{        
        "1-2-3": {
        "runes": ["Феху", "Уруз", "Турисаз"],
        "description": "Ваше текущее положение связано с проблемами, возникшими из-за прошлых материальных вопросов (Феху). Сейчас вам предстоит пройти через испытания и изменения (Уруз), чтобы преодолеть препятствия (Турисаз). Важно оставаться сильным и настойчивым."
        },
        "1-2-4": {
        "runes": ["Феху", "Уруз", "Ансуз"],
        "description": "Прошлые материальные трудности (Феху) привели к необходимости изменений (Уруз). Сейчас важно прислушаться к советам и знакам (Ансуз), чтобы найти правильное решение."
        },
        "1-2-5": {
        "runes": ["Феху", "Уруз", "Райдо"],
        "description": "Прошлые материальные проблемы (Феху) требуют активных действий и изменений (Уруз). Сейчас важно отправиться в путь (Райдо), чтобы найти новые возможности."
        },
        "1-2-6": {
        "runes": ["Феху", "Уруз", "Кеназ"],
        "description": "Прошлые материальные трудности (Феху) и текущие изменения (Уруз) требуют от вас творческого подхода (Кеназ). Используйте свои знания и интуицию для решения проблем."
        },
        "1-2-7": {
        "runes": ["Феху", "Уруз", "Гебо"],
        "description": "Прошлые материальные вопросы (Феху) и текущие изменения (Уруз) приведут к важному партнерству или обмену (Гебо). Будьте готовы к сотрудничеству."
        },
        "1-2-8": {
        "runes": ["Феху", "Уруз", "Вуньо"],
        "description": "Прошлые материальные трудности (Феху) и текущие изменения (Уруз) приведут к радости и успеху (Вуньо). Оставайтесь оптимистичными."
        },
        "1-2-9": {
        "runes": ["Феху", "Уруз", "Хагалаз"],
        "description": "Прошлые материальные проблемы (Феху) и текущие изменения (Уруз) могут привести к разрушению старого (Хагалаз). Будьте готовы к трансформации."
        },
        "1-2-10": {
        "runes": ["Феху", "Уруз", "Наутиз"],
        "description": "Прошлые материальные трудности (Феху) и текущие изменения (Уруз) требуют от вас терпения и выдержки (Наутиз). Сосредоточьтесь на своих целях."
        },
        "1-2-11": {
        "runes": ["Феху", "Уруз", "Иса"],
        "description": "Прошлые материальные проблемы (Феху) и текущие изменения (Уруз) могут привести к застою (Иса). Будьте готовы к временной паузе."
        },
        "1-2-12": {
        "runes": ["Феху", "Уруз", "Йеро"],
        "description": "Прошлые материальные трудности (Феху) и текущие изменения (Уруз) приведут к урожаю (Йеро). Ваши усилия окупятся."
        },
        "1-2-13": {
        "runes": ["Феху", "Уруз", "Эйваз"],
        "description": "Прошлые материальные проблемы (Феху) и текущие изменения (Уруз) требуют гибкости и адаптации (Эйваз). Преодолейте препятствия."
        },
        "1-2-14": {
        "runes": ["Феху", "Уруз", "Пертро"],
        "description": "Прошлые материальные трудности (Феху) и текущие изменения (Уруз) приведут к раскрытию тайн (Пертро). Ищите скрытые знания."
        },
        "1-2-15": {
        "runes": ["Феху", "Уруз", "Альгиз"],
        "description": "Прошлые материальные проблемы (Феху) и текущие изменения (Уруз) требуют защиты и интуиции (Альгиз). Доверяйте своим инстинктам."
        },
        "1-2-16": {
        "runes": ["Феху", "Уруз", "Соул"],
        "description": "Прошлые материальные трудности (Феху) и текущие изменения (Уруз) приведут к внутреннему свету и энергии (Соул). Найдите вдохновение."
        },
        "1-2-17": {
        "runes": ["Феху", "Уруз", "Тейваз"],
        "description": "Прошлые материальные проблемы (Феху) и текущие изменения (Уруз) требуют мужества и решительности (Тейваз). Боритесь за свои цели."
        },
        "1-2-18": {
        "runes": ["Феху", "Уруз", "Беркана"],
        "description": "Прошлые материальные трудности (Феху) и текущие изменения (Уруз) приведут к росту и обновлению (Беркана). Заботьтесь о себе и других."
        },
        "1-2-19": {
        "runes": ["Феху", "Уруз", "Эваз"],
        "description": "Прошлые материальные проблемы (Феху) и текущие изменения (Уруз) требуют движения и прогресса (Эваз). Действуйте решительно."
        },
        "1-2-20": {
        "runes": ["Феху", "Уруз", "Манназ"],
        "description": "Прошлые материальные трудности (Феху) и текущие изменения (Уруз) требуют самоанализа и сотрудничества (Манназ). Найдите баланс между личным и коллективным."
        },
        "1-2-21": {
        "runes": ["Феху", "Уруз", "Лагуз"],"description": "Прошлые материальные проблемы (Феху) и текущие изменения (Уруз) требуют интуиции и потока (Лагуз). Доверяйте своим чувствам."
        },
        "1-2-22": {
        "runes": ["Феху", "Уруз", "Ингуз"],
        "description": "Прошлые материальные трудности (Феху) и текущие изменения (Уруз) приведут к завершению и новому началу (Ингуз). Готовьтесь к переменам."
        },
        "1-2-23": {
        "runes": ["Феху", "Уруз", "Дагаз"],
        "description": "Прошлые материальные проблемы (Феху) и текущие изменения (Уруз) приведут к прорыву и трансформации (Дагаз). Будьте готовы к радикальным переменам."
        },
        "1-2-24": {
        "runes": ["Феху", "Уруз", "Отал"],
        "description": "Прошлые материальные трудности (Феху) и текущие изменения (Уруз) приведут к наследию и стабильности (Отал). Укрепляйте свои корни."
        },
        "1-2-25": {
        "runes": ["Феху", "Уруз", "Пустая руна Одина"],
        "description": "Прошлые материальные проблемы (Феху) и текущие изменения (Уруз) требуют доверия к неведомому (Пустая руна Одина). Будьте готовы к неожиданностям."
        },
        "1-3-2": {
        "runes": ["Феху", "Турисаз", "Уруз"],
        "description": "Прошлые материальные трудности (Феху) и препятствия (Турисаз) требуют от вас силы и решительности (Уруз). Преодолейте барьеры, чтобы достичь успеха."
        },
        "1-3-4": {
        "runes": ["Феху", "Турисаз", "Ансуз"],
        "description": "Прошлые материальные проблемы (Феху) и препятствия (Турисаз) требуют мудрости и советов (Ансуз). Ищите знания."
        },
        "1-3-5": {
        "runes": ["Феху", "Турисаз", "Райдо"],
        "description": "Прошлые материальные трудности (Феху) и препятствия (Турисаз) требуют движения и путешествий (Райдо). Ищите новые пути."
        },
        "1-3-6": {
        "runes": ["Феху", "Турисаз", "Кеназ"],
        "description": "Прошлые материальные проблемы (Феху) и препятствия (Турисаз) требуют творчества и света (Кеназ). Используйте свои навыки."
        },
        "1-3-7": {
        "runes": ["Феху", "Турисаз", "Гебо"],
        "description": "Прошлые материальные трудности (Феху) и препятствия (Турисаз) приведут к партнерству (Гебо). Ищите союзников."
        },
        "1-3-8": {
        "runes": ["Феху", "Турисаз", "Вуньо"],
        "description": "Прошлые материальные проблемы (Феху) и препятствия (Турисаз) приведут к радости (Вуньо). Оставайтесь оптимистичными."
        },
        "1-3-9": {
        "runes": ["Феху", "Турисаз", "Хагалаз"],
        "description": "Прошлые материальные трудности (Феху) и препятствия (Турисаз) приведут к разрушению старого (Хагалаз). Будьте готовы к переменам."
        },
        "1-3-10": {
        "runes": ["Феху", "Турисаз", "Наутиз"],
        "description": "Прошлые материальные проблемы (Феху) и препятствия (Турисаз) требуют терпения (Наутиз). Сосредоточьтесь на своих целях."
        },
        "1-3-11": {
        "runes": ["Феху", "Турисаз", "Иса"],
        "description": "Прошлые материальные трудности (Феху) и препятствия (Турисаз) приведут к застою (Иса). Будьте готовы к паузе."
        },
        "1-3-12": {
        "runes": ["Феху", "Турисаз", "Йеро"],
        "description": "Прошлые материальные проблемы (Феху) и препятствия (Турисаз) приведут к урожаю (Йеро). Ваши усилия окупятся."
        },
        "1-3-13": {
        "runes": ["Феху", "Турисаз", "Эйваз"],
        "description": "Прошлые материальные трудности (Феху) и препятствия (Турисаз) требуют гибкости (Эйваз). Адаптируйтесь к изменениям."
        },
        "1-3-14": {
        "runes": ["Феху", "Турисаз", "Пертро"],
        "description": "Прошлые материальные проблемы (Феху) и препятствия (Турисаз) приведут к раскрытию тайн (Пертро). Ищите знания."
        },
        "1-3-15": {
        "runes": ["Феху", "Турисаз", "Альгиз"],
        "description": "Прошлые материальные трудности (Феху) и препятствия (Турисаз) требуют защиты (Альгиз). Доверяйте интуиции."
        },
        "1-3-16": {
        "runes": ["Феху", "Турисаз", "Соул"],
        "description": "Прошлые материальные проблемы (Феху) и препятствия (Турисаз) приведут к внутреннему свету (Соул). Найдите вдохновение."
        },
        "1-3-17": {
        "runes": ["Феху", "Турисаз", "Тейваз"],
        "description": "Прошлые материальные трудности (Феху) и препятствия (Турисаз) требуют мужества (Тейваз). Боритесь за свои цели."
        },
        "1-3-18": {"runes": ["Феху", "Турисаз", "Беркана"],
        "description": "Прошлые материальные проблемы (Феху) и препятствия (Турисаз) приведут к росту (Беркана). Заботьтесь о себе."
        },
        "1-3-19": {
        "runes": ["Феху", "Турисаз", "Эваз"],
        "description": "Прошлые материальные трудности (Феху) и препятствия (Турисаз) требуют движения (Эваз). Действуйте."
        },
        "1-3-20": {
        "runes": ["Феху", "Турисаз", "Манназ"],
        "description": "Прошлые материальные проблемы (Феху) и препятствия (Турисаз) требуют самоанализа (Манназ). Найдите баланс."
        },
        "1-3-21": {
        "runes": ["Феху", "Турисаз", "Лагуз"],
        "description": "Прошлые материальные трудности (Феху) и препятствия (Турисаз) требуют интуиции и потока (Лагуз). Доверяйте своим чувствам."
        },
        "1-3-22": {
        "runes": ["Феху", "Турисаз", "Ингуз"],
        "description": "Прошлые материальные проблемы (Феху) и препятствия (Турисаз) приведут к завершению и новому началу (Ингуз). Готовьтесь к переменам."
        },
        "1-3-23": {
        "runes": ["Феху", "Турисаз", "Дагаз"],
        "description": "Прошлые материальные трудности (Феху) и препятствия (Турисаз) приведут к прорыву и трансформации (Дагаз). Будьте готовы к радикальным переменам."
        },
        "1-3-24": {
        "runes": ["Феху", "Турисаз", "Отал"],
        "description": "Прошлые материальные проблемы (Феху) и препятствия (Турисаз) приведут к наследию и стабильности (Отал). Укрепляйте свои корни."
        },
        "1-3-25": {
        "runes": ["Феху", "Турисаз", "Пустая руна Одина"],
        "description": "Прошлые материальные трудности (Феху) и препятствия (Турисаз) требуют доверия к неведомому (Пустая руна Одина). Будьте готовы к неожиданностям."
        },
        "1-4-2": {
        "runes": ["Феху", "Ансуз", "Уруз"],
        "description": "Прошлые материальные проблемы (Феху) и советы (Ансуз) требуют изменений (Уруз). Действуйте мудро."
        },
        "1-4-3": {
        "runes": ["Феху", "Ансуз", "Турисаз"],
        "description": "Прошлые материальные трудности (Феху) и советы (Ансуз) помогут преодолеть препятствия (Турисаз). Используйте знания."
        },
        "1-4-5": {
        "runes": ["Феху", "Ансуз", "Райдо"],
        "description": "Прошлые материальные проблемы (Феху) и советы (Ансуз) приведут к путешествию (Райдо). Ищите новые возможности."
        },
        "1-4-6": {
        "runes": ["Феху", "Ансуз", "Кеназ"],
        "description": "Прошлые материальные трудности (Феху) и советы (Ансуз) требуют творчества (Кеназ). Используйте свои навыки."
        },
        "1-4-7": {
        "runes": ["Феху", "Ансуз", "Гебо"],
        "description": "Прошлые материальные проблемы (Феху) и советы (Ансуз) приведут к партнерству (Гебо). Ищите союзников."
        },
        "1-4-8": {
        "runes": ["Феху", "Ансуз", "Вуньо"],
        "description": "Прошлые материальные трудности (Феху) и советы (Ансуз) приведут к радости (Вуньо). Оставайтесь оптимистичными."
        },
        "1-4-9": {
        "runes": ["Феху", "Ансуз", "Хагалаз"],
        "description": "Прошлые материальные проблемы (Феху) и советы (Ансуз) приведут к разрушению старого (Хагалаз). Будьте готовы к переменам."
        },
        "1-4-10": {
        "runes": ["Феху", "Ансуз", "Наутиз"],
        "description": "Прошлые материальные трудности (Феху) и советы (Ансуз) требуют терпения (Наутиз). Сосредоточьтесь на своих целях."
        },
        "1-4-11": {
        "runes": ["Феху", "Ансуз", "Иса"],
        "description": "Прошлые материальные проблемы (Феху) и советы (Ансуз) приведут к застою (Иса). Будьте готовы к паузе."
        },
        "1-4-12": {
        "runes": ["Феху", "Ансуз", "Йеро"],
        "description": "Прошлые материальные трудности (Феху) и советы (Ансуз) приведут к урожаю (Йеро). Ваши усилия окупятся."
        },
        "1-4-13": {
        "runes": ["Феху", "Ансуз", "Эйваз"],
        "description": "Прошлые материальные проблемы (Феху) и советы (Ансуз) требуют гибкости (Эйваз). Адаптируйтесь к изменениям."
        },
        "1-4-14": {
        "runes": ["Феху", "Ансуз", "Пертро"],
        "description": "Прошлые материальные трудности (Феху) и советы (Ансуз) приведут к раскрытию тайн (Пертро). Ищите знания."
        },
        "1-4-15": {
        "runes": ["Феху", "Ансуз", "Альгиз"],
        "description": "Прошлые материальные проблемы (Феху) и советы (Ансуз) требуют защиты (Альгиз). Доверяйте интуиции."
        },
        "1-4-16": {
        "runes": ["Феху", "Ансуз", "Соул"],
        "description": "Прошлые материальные трудности (Феху) и советы (Ансуз) приведут к внутреннему свету (Соул). Найдите вдохновение."
        },
        "1-4-17": {
        "runes": ["Феху", "Ансуз", "Тейваз"],
        "description": "Прошлые материальные проблемы (Феху) и советы (Ансуз) требуют мужества (Тейваз). Боритесь за свои цели."
        },
        "1-4-18": {
        "runes": ["Феху", "Ансуз", "Беркана"],
        "description": "Прошлые материальные трудности (Феху) и советы (Ансуз) приведут к росту (Беркана). Заботьтесь о себе."
        },
        "1-4-19": {
        "runes": ["Феху", "Ансуз", "Эваз"],
        "description": "Прошлые материальные проблемы (Феху) и советы (Ансуз) требуют движения (Эваз). Действуйте."
        },
        "1-4-20": {
        "runes": ["Феху", "Ансуз", "Манназ"],
        "description": "Прошлые материальные трудности (Феху) и советы (Ансуз) требуют самоанализа (Манназ). Найдите баланс."
        },
        "1-4-21": {
        "runes": ["Феху", "Ансуз", "Лагуз"],
        "description": "Прошлые материальные проблемы (Феху) и советы (Ансуз) требуют интуиции и потока (Лагуз). Доверяйте своим чувствам."
        },
        "1-4-22": {
        "runes": ["Феху", "Ансуз", "Ингуз"],
        "description": "Прошлые материальные трудности (Феху) и советы (Ансуз) приведут к завершению и новому началу (Ингуз). Готовьтесь к переменам."
        },
        "1-4-23": {
        "runes": ["Феху", "Ансуз", "Дагаз"],
        "description": "Прошлые материальные проблемы (Феху) и советы (Ансуз) приведут к прорыву и трансформации (Дагаз). Будьте готовы к радикальным переменам."
        },
        "1-4-24": {
        "runes": ["Феху", "Ансуз", "Отал"],
        "description": "Прошлые материальные трудности (Феху) и советы (Ансуз) приведут к наследию и стабильности (Отал). Укрепляйте свои корни."
        },
        "1-4-25": {
        "runes": ["Феху", "Ансуз", "Пустая руна Одина"],
        "description": "Прошлые материальные проблемы (Феху) и советы (Ансуз) требуют доверия к неведомому (Пустая руна Одина). Будьте готовы к неожиданностям."
        }
    }