{

        "6-16-4-7-17-5": {
        "runes": ["Кеназ", "Соул", "Ансуз", "Гебо", "Тейваз", "Райдо"],
        "description": "Ясность (Кеназ) пробудила ваше тело, а свет (Соул) наполнил энергией дух. Знания (Ансуз) ведут к гармонии. Партнерство (Гебо) скрывает поддержку извне. Вызов — решимость (Тейваз). Итог — путь (Райдо): энергия двинет вас к новым горизонтам."
        },
        "7-17-5-8-18-6": {
        "runes": ["Гебо", "Тейваз", "Райдо", "Вуньо", "Беркана", "Кеназ"],
        "description": "Союз (Гебо) укрепил ваше тело, а решимость (Тейваз) поддерживает дух. Путь (Райдо) обещает прогресс. Радость (Вуньо) скрывает внутреннее тепло. Вызов — рост (Беркана). Итог — ясность (Кеназ): энергия прояснит ваш путь."
        },
        "8-18-6-9-19-7": {
        "runes": ["Вуньо", "Беркана", "Кеназ", "Хагалаз", "Эваз", "Гебо"],
        "description": "Радость (Вуньо) питала дух, а рост (Беркана) исцелял тело. Ясность (Кеназ) освещает энергию. Хаос (Хагалаз) скрывает встряску. Вызов — движение (Эваз). Итог — партнерство (Гебо): гармония придет через союз."
        },
        "9-19-7-10-20-8": {
        "runes": ["Хагалаз", "Эваз", "Гебо", "Наутиз", "Манназ", "Вуньо"],
        "description": "Хаос (Хагалаз) встряхнул тело, а движение (Эваз) обновило энергию. Союз (Гебо) поддерживает дух. Нужда (Наутиз) скрывает напряжение. Вызов — понимание (Манназ). Итог — радость (Вуньо): счастье восстановит баланс."
        },
        "10-20-8-11-21-9": {
        "runes": ["Наутиз", "Манназ", "Вуньо", "Иса", "Лагуз", "Хагалаз"],
        "description": "Нужда (Наутиз) напрягла тело, а понимание (Манназ) укрепило дух. Радость (Вуньо) обещает облегчение. Холод (Иса) скрывает застой. Вызов — поток (Лагуз). Итог — хаос (Хагалаз): энергия обновится через встряску."
        },
        "11-21-9-12-22-10": {
        "runes": ["Иса", "Лагуз", "Хагалаз", "Йеро", "Ингуз", "Наутиз"],
        "description": "Холод (Иса) заморозил тело, а поток (Лагуз) оживил дух. Хаос (Хагалаз) встряхивает энергию. Терпение (Йеро) скрывает ожидания. Вызов — завершение (Ингуз). Итог — нужда (Наутиз): баланс потребует времени."
        },
        "12-22-10-13-23-11": {
        "runes": ["Йеро", "Ингуз", "Наутиз", "Эйваз", "Дагаз", "Иса"],
        "description": "Терпение (Йеро) укрепило тело, а завершение (Ингуз) обновило дух. Нужда (Наутиз) тормозит энергию. Перемены (Эйваз) скрывают нестабильность. Вызов — прорыв (Дагаз). Итог — пауза (Иса): восстановление замрет для переосмысления."
        },
        "13-23-11-14-24-12": {
        "runes": ["Эйваз", "Дагаз", "Иса", "Пертро", "Отал", "Йеро"],
        "description": "Перемены (Эйваз) встряхнули тело, а прорыв (Дагаз) вдохновил дух. Холод (Иса) замедляет энергию. Тайна (Пертро) скрывает глубину. Вызов — стабильность (Отал). Итог — терпение (Йеро): гармония созреет со временем."
        },
        "14-24-12-15-25-13": {
        "runes": ["Пертро", "Отал", "Йеро", "Альгиз", "Пустая руна Одина", "Эйваз"],
        "description": "Тайна (Пертро) пробудила дух, а стабильность (Отал) укрепила тело. Терпение (Йеро) ведет к энергии. Защита (Альгиз) скрывает страх. Вызов — судьба (Пустая руна Одина). Итог — перемены (Эйваз): баланс найдет новый путь."
        },
        "15-25-13-16-1-14": {
        "runes": ["Альгиз", "Пустая руна Одина", "Эйваз", "Соул", "Феху", "Пертро"],
        "description": "Защита (Альгиз) оберегала тело, а судьба (Пустая руна Одина) вела дух. Перемены (Эйваз) открывают энергию. Свет (Соул) скрывает вдохновение. Вызов — изобилие (Феху). Итог — тайна (Пертро): гармония раскроет скрытые силы."
        },
        "16-1-14-17-2-15": {
        "runes": ["Соул", "Феху", "Пертро", "Тейваз", "Уруз", "Альгиз"],
        "description": "Свет (Соул) наполнил дух, а изобилие (Феху) укрепило тело. Тайна (Пертро) обещает глубину. Решимость (Тейваз) скрывает борьбу. Вызов — сила (Уруз). Итог — защита (Альгиз): энергия обретет безопасность."
        },
        "17-2-15-18-3-16": {
        "runes": ["Тейваз", "Уруз", "Альгиз", "Беркана", "Турисаз", "Соул"],
        "description": "Решимость (Тейваз) дала силу духу, а мощь (Уруз) оживила тело. Защита (Альгиз) поддерживает энергию. Рост (Беркана) скрывает исцеление. Вызов — конфликт (Турисаз). Итог — свет (Соул): гармония засияет через вдохновение."
        },
        "18-3-16-19-4-17": {
        "runes": ["Беркана", "Турисаз", "Соул", "Эваз", "Ансуз", "Тейваз"],
        "description": "Рост (Беркана) исцелял тело, а конфликт (Турисаз) встряхнул дух. Свет (Соул) обещает энергию. Движение (Эваз) скрывает прогресс. Вызов — слова (Ансуз). Итог — решимость (Тейваз): баланс окрепнет через усилия."
        },
        "19-4-17-20-5-18": {
        "runes": ["Эваз", "Ансуз", "Тейваз", "Манназ", "Райдо", "Беркана"],
        "description": "Движение (Эваз) ускорило энергию, а слова (Ансуз) направили дух. Решимость (Тейваз) укрепляет тело. Понимание (Манназ) скрывает осознанность. Вызов — путь (Райдо). Итог — рост (Беркана): гармония расцветет через развитие."
        },
        "20-5-18-21-6-19": {
        "runes": ["Манназ", "Райдо", "Беркана", "Лагуз", "Кеназ", "Эваз"],
        "description": "Понимание (Манназ) дало основу духу, а путь (Райдо) повел тело. Рост (Беркана) обещает исцеление. Поток (Лагуз) скрывает интуицию. Вызов — ясность (Кеназ). Итог — движение (Эваз): энергия устремится к новым высотам."
        },
        "21-6-19-22-7-20": {
        "runes": ["Лагуз", "Кеназ", "Эваз", "Ингуз", "Гебо", "Манназ"],
        "description": "Поток (Лагуз) оживил дух, а ясность (Кеназ) осветила тело. Движение (Эваз) ускоряет энергию. Завершение (Ингуз) скрывает итог. Вызов — партнерство (Гебо). Итог — понимание (Манназ): гармония придет через осознание."
        },
        "22-7-20-23-8-21": {
        "runes": ["Ингуз", "Гебо", "Манназ", "Дагаз", "Вуньо", "Лагуз"],
        "description": "Завершение (Ингуз) обновило тело, а союз (Гебо) укрепил дух. Понимание (Манназ) ищет глубину. Прорыв (Дагаз) скрывает свет. Вызов — радость (Вуньо). Итог — поток (Лагуз): энергия найдет гармонию."
        },
        "23-8-21-24-9-22": {
        "runes": ["Дагаз", "Вуньо", "Лагуз", "Отал", "Хагалаз", "Ингуз"],
        "description": "Прорыв (Дагаз) вдохновил дух, а радость (Вуньо) питала тело. Поток (Лагуз) ведет к энергии. Стабильность (Отал) скрывает основу. Вызов — хаос (Хагалаз). Итог — завершение (Ингуз): баланс откроет новый цикл."
        },
        "24-9-22-25-10-23": {
        "runes": ["Отал", "Хагалаз", "Ингуз", "Пустая руна Одина", "Наутиз", "Дагаз"],
        "description": "Стабильность (Отал) укрепила тело, а хаос (Хагалаз) встряхнул дух. Завершение (Ингуз) обещает итог. Судьба (Пустая руна Одина) скрывает поворот. Вызов — нужда (Наутиз). Итог — прорыв (Дагаз): энергия озарится новым светом."
        },
        "25-10-23-1-11-24": {
        "runes": ["Пустая руна Одина", "Наутиз", "Дагаз", "Феху", "Иса", "Отал"],
        "description": "Судьба (Пустая руна Одина) вела дух, а нужда (Наутиз) напрягла тело. Прорыв (Дагаз) обещает энергию. Холод (Иса) скрывает замедление. Вызов — изобилие (Феху). Итог — стабильность (Отал): гармония обретет прочность."
        },
        "1-11-24-2-12-25": {
        "runes": ["Феху", "Иса", "Отал", "Уруз", "Йеро.ConcurrentDictionary", "Пустая руна Одина"],
        "description": "Изобилие (Феху) питало тело, а холод (Иса) заморозил дух. Стабильность (Отал) поддерживает энергию. Сила (Уруз) скрывает мощь. Вызов — терпение (Йеро). Итог — судьба (Пустая руна Одина): баланс удивит своим поворотом."
        },
        "2-12-25-3-13-1": {
        "runes": ["Уруз", "Йеро", "Пустая руна Одина", "Турисаз", "Эйваз", "Феху"],
        "description": "Сила (Уруз) оживила тело, а терпение (Йеро) укрепило дух. Судьба (Пустая руна Одина) ведет энергию. Конфликт (Турисаз) скрывает борьбу. Вызов — перемены (Эйваз). Итог — изобилие (Феху): гармония принесет богатство."
        },
        "3-13-1-4-14-2": {
        "runes": ["Турисаз", "Эйваз", "Феху", "Ансуз", "Пертро", "Уруз"],
        "description": "Конфликт (Турисаз) встряхнул дух, а перемены (Эйваз) обновили тело. Изобилие (Феху) обещает энергию. Знания (Ансуз) скрывают совет. Вызов — тайна (Пертро). Итог — сила (Уруз): баланс окрепнет через мощь."
        },
        "4-14-2-5-15-3": {
        "runes": ["Ансуз", "Пертро", "Уруз", "Райдо", "Альгиз", "Турисаз"],
        "description": "Знания (Ансуз) направили дух, а тайна (Пертро) оживила тело. Сила (Уруз) движет энергию. Путь (Райдо) скрывает неопределенность. Вызов — защита (Альгиз). Итог — конфликт (Турисаз): гармония потребует борьбы."
        },
        "5-15-3-6-16-4": {
        "runes": ["Райдо", "Альгиз", "Турисаз", "Кеназ", "Соул", "Ансуз"],
        "description": "Путь (Райдо) повел тело, а защита (Альгиз) оберегала дух. Конфликт (Турисаз) встряхивает энергию. Ясность (Кеназ) скрывает вдохновение. Вызов — свет (Соул). Итог — слова (Ансуз): понимание приведет к успеху."
        },
        "6-16-5-7-17-1": {
        "runes": ["Кеназ", "Соул", "Райдо", "Гебо", "Тейваз", "Феху"],
        "description": "Ясность (Кеназ) осветила дух, а свет (Соул) наполнил тело. Путь (Райдо) ведет к энергии. Союз (Гебо) скрывает поддержку. Вызов — решимость (Тейваз). Итог — изобилие (Феху): гармония возрастет через силу."
        },
        "7-17-1-8-18-2": {
        "runes": ["Гебо", "Тейваз", "Феху", "Вуньо", "Беркана", "Уруз"],
        "description": "Союз (Гебо) укрепил тело, а решимость (Тейваз) подняла дух. Изобилие (Феху) обещает энергию. Радость (Вуньо) скрывает тепло. Вызов — рост (Беркана). Итог — сила (Уруз): баланс окрепнет через мощь."
        },
        "8-18-2-9-19-3": {
        "runes": ["Вуньо", "Беркана", "Уруз", "Хагалаз", "Эваз", "Турисаз"],
        "description": "Радость (Вуньо) питала дух, а рост (Беркана) исцелял тело. Сила (Уруз) движет энергию. Хаос (Хагалаз) скрывает встряску. Вызов — движение (Эваз). Итог — конфликт (Турисаз): гармония потребует преодоления."
        },
        "9-19-3-10-20-4": {
        "runes": ["Хагалаз", "Эваз", "Турисаз", "Наутиз", "Манназ", "Ансуз"],
        "description": "Хаос (Хагалаз) встряхнул тело, а движение (Эваз) обновило дух. Конфликт (Турисаз) встряхивает энергию. Нужда (Наутиз) скрывает напряжение. Вызов — понимание (Манназ). Итог — слова (Ансуз): знания восстановят баланс."
        },
        "10-20-4-11-21-5": {
        "runes": ["Наутиз", "Манназ", "Ансуз", "Иса", "Лагуз", "Райдо"],
        "description": "Нужда (Наутиз) напрягла тело, а понимание (Манназ) укрепило дух. Знания (Ансуз) ведут к энергии. Холод (Иса) скрывает застой. Вызов — поток (Лагуз). Итог — путь (Райдо): гармония двинется вперед."
        },
        "11-21-5-12-22-6": {
        "runes": ["Иса", "Лагуз", "Райдо", "Йеро", "Ингуз", "Кеназ"],
        "description": "Холод (Иса) заморозил дух, а поток (Лагуз) оживил тело. Путь (Райдо) обещает прогресс. Терпение (Йеро) скрывает ожидания. Вызов — завершение (Ингуз). Итог — ясность (Кеназ): энергия прояснит ваш путь."
        },
        "12-22-6-13-23-7": {
        "runes": ["Йеро", "Ингуз", "Кеназ", "Эйваз", "Дагаз", "Гебо"],
        "description": "Терпение (Йеро) укрепило тело, а завершение (Ингуз) обновило дух. Ясность (Кеназ) освещает энергию. Перемены (Эйваз) скрывают нестабильность. Вызов — прорыв (Дагаз). Итог — партнерство (Гебо): гармония придет через союз."
        },
        "13-23-7-14-24-8": {
        "runes": ["Эйваз", "Дагаз", "Гебо", "Пертро", "Отал", "Вуньо"],
        "description": "Перемены (Эйваз) встряхнули дух, а прорыв (Дагаз) вдохновил тело. Союз (Гебо) поддерживает энергию. Тайна (Пертро) скрывает глубину. Вызов — стабильность (Отал). Итог — радость (Вуньо): баланс принесет счастье."
        },
        "14-24-8-15-25-9": {
        "runes": ["Пертро", "Отал", "Вуньо", "Альгиз", "Пустая руна Одина", "Хагалаз"],
        "description": "Тайна (Пертро) пробудила дух, а стабильность (Отал) укрепила тело. Радость (Вуньо) обещает энергию. Защита (Альгиз) скрывает страх. Вызов — судьба (Пустая руна Одина). Итог — хаос (Хагалаз): гармония обновится через встряску."
        },
        "15-25-9-16-1-10": {
        "runes": ["Альгиз", "Пустая руна Одина", "Хагалаз", "Соул", "Феху", "Наутиз"],
        "description": "Защита (Альгиз) оберегала тело, а судьба (Пустая руна Одина) вела дух. Хаос (Хагалаз) встряхивает энергию. Свет (Соул) скрывает вдохновение. Вызов — изобилие (Феху). Итог — нужда (Наутиз): баланс потребует терпения."
        },
        "16-1-10-17-2-11": {
        "runes": ["Соул", "Феху", "Наутиз", "Тейваз", "Уруз", "Иса"],
        "description": "Свет (Соул) наполнил дух, а изобилие (Феху) питало тело. Нужда (Наутиз) тормозит энергию. Решимость (Тейваз) скрывает борьбу. Вызов — сила (Уруз). Итог — пауза (Иса): восстановление замрет для переосмысления."
        },
        "17-2-11-18-3-12": {
        "runes": ["Тейваз", "Уруз", "Иса", "Беркана", "Турисаз", "Йеро"],
        "description": "Решимость (Тейваз) укрепила дух, а сила (Уруз) оживила тело. Холод (Иса) замедляет энергию. Рост (Беркана) скрывает исцеление. Вызов — конфликт (Турисаз). Итог — терпение (Йеро): гармония созреет со временем."
        },
        "18-3-12-19-4-13": {
        "runes": ["Беркана", "Турисаз", "Йеро", "Эваз", "Ансуз", "Эйваз"],
        "description": "Рост (Беркана) исцелял тело, а конфликт (Турисаз) встряхнул дух. Терпение (Йеро) ведет к энергии. Движение (Эваз) скрывает прогресс. Вызов — слова (Ансуз). Итог — перемены (Эйваз): баланс найдет новый путь."
        },
        "19-4-13-20-5-14": {
        "runes": ["Эваз", "Ансуз", "Эйваз", "Манназ", "Райдо", "Пертро"],
        "description": "Движение (Эваз) ускорило энергию, а знания (Ансуз) направили дух. Перемены (Эйваз) встряхивают тело. Понимание (Манназ) скрывает осознанность. Вызов — путь (Райдо). Итог — тайна (Пертро): гармония раскроет скрытые силы."
        },
        "20-5-14-21-6-15": {
        "runes": ["Манназ", "Райдо", "Пертро", "Лагуз", "Кеназ", "Альгиз"],
        "description": "Понимание (Манназ) укрепило дух, а путь (Райдо) повел тело. Тайна (Пертро) обещает глубину. Поток (Лагуз) скрывает интуицию. Вызов — ясность (Кеназ). Итог — защита (Альгиз): энергия обретет безопасность."
        },
                "21-6-15-22-7-16": {
                "runes": ["Лагуз", "Кеназ", "Альгиз", "Ингуз", "Гебо", "Соул"],
                "description": "Поток (Лагуз) оживил тело, а ясность (Кеназ) осветила дух. Защита (Альгиз) поддерживает энергию. Завершение (Ингуз) скрывает итог. Вызов — партнерство (Гебо). Итог — свет (Соул): гармония засияет через вдохновение."
                },
                "22-7-16-23-8-17": {
                "runes": ["Ингуз", "Гебо", "Соул", "Дагаз", "Вуньо", "Тейваз"],
                "description": "Завершение (Ингуз) обновило дух, а союз (Гебо) укрепил тело. Свет (Соул) обещает энергию. Прорыв (Дагаз) скрывает свет. Вызов — радость (Вуньо). Итог — решимость (Тейваз): баланс окрепнет через усилия."
                },
                "23-8-17-24-9-18": {
                "runes": ["Дагаз", "Вуньо", "Тейваз", "Отал", "Хагалаз", "Беркана"],
                "description": "Прорыв (Дагаз) вдохновил дух, а радость (Вуньо) питала тело. Решимость (Тейваз) движет энергию. Стабильность (Отал) скрывает основу. Вызов — хаос (Хагалаз). Итог — рост (Беркана): гармония расцветет через исцеление."
                },
                "24-9-18-25-10-19": {
                "runes": ["Отал", "Хагалаз", "Беркана", "Пустая руна Одина", "Наутиз", "Эваз"],
                "description": "Стабильность (Отал) укрепила тело, а хаос (Хагалаз) встряхнул дух. Рост (Беркана) обещает восстановление. Судьба (Пустая руна Одина) скрывает поворот. Вызов — нужда (Наутиз). Итог — движение (Эваз): энергия устремится к новым высотам."
                },
                "25-10-19-1-11-20": {
                "runes": ["Пустая руна Одина", "Наутиз", "Эваз", "Феху", "Иса", "Манназ"],
                "description": "Судьба (Пустая руна Одина) вела дух, а нужда (Наутиз) напрягла тело. Движение (Эваз) ускоряет энергию. Холод (Иса) скрывает замедление. Вызов — изобилие (Феху). Итог — понимание (Манназ): гармония придет через осознание."
                },
                "1-11-20-2-12-21": {
                "runes": ["Феху", "Иса", "Манназ", "Уруз", "Йеро", "Лагуз"],
                "description": "Изобилие (Феху) питало тело, а холод (Иса) заморозил дух. Понимание (Манназ) ищет глубину. Сила (Уруз) скрывает мощь. Вызов — терпение (Йеро). Итог — поток (Лагуз): энергия найдет гармонию через интуицию."
                },
                "2-12-21-3-13-22": {
                "runes": ["Уруз", "Йеро", "Лагуз", "Турисаз", "Эйваз", "Ингуз"],
                "description": "Сила (Уруз) оживила тело, а терпение (Йеро) укрепило дух. Поток (Лагуз) ведет к энергии. Конфликт (Турисаз) скрывает борьбу. Вызов — перемены (Эйваз). Итог — завершение (Ингуз): баланс откроет новый цикл."
                },
                "3-13-22-4-14-23": {
                "runes": ["Турисаз", "Эйваз", "Ингуз", "Ансуз", "Пертро", "Дагаз"],
                "description": "Конфликт (Турисаз) встряхнул дух, а перемены (Эйваз) обновили тело. Завершение (Ингуз) обещает итог. Знания (Ансуз) скрывают совет. Вызов — тайна (Пертро). Итог — прорыв (Дагаз): энергия озарится новым светом."
                },
                "4-14-23-5-15-24": {
                "runes": ["Ансуз", "Пертро", "Дагаз", "Райдо", "Альгиз", "Отал"],
                "description": "Знания (Ансуз) направили дух, а тайна (Пертро) оживила тело. Прорыв (Дагаз) вдохновляет энергию. Путь (Райдо) скрывает неопределенность. Вызов — защита (Альгиз). Итог — стабильность (Отал): гармония обретет прочность."
                },
                "5-15-24-6-16-25": {
                "runes": ["Райдо", "Альгиз", "Отал", "Кеназ", "Соул", "Пустая руна Одина"],
                "description": "Путь (Райдо) повел тело, а защита (Альгиз) оберегала дух. Стабильность (Отал) поддерживает энергию. Ясность (Кеназ) скрывает вдохновение. Вызов — свет (Соул). Итог — судьба (Пустая руна Одина): баланс удивит своим поворотом."
                },
                "6-16-25-7-17-1": {
                "runes": ["Кеназ", "Соул", "Пустая руна Одина", "Гебо", "Тейваз", "Феху"],
                "description": "Ясность (Кеназ) осветила дух, а свет (Соул) наполнил тело. Судьба (Пустая руна Одина) ведет энергию. Союз (Гебо) скрывает поддержку. Вызов — решимость (Тейваз). Итог — изобилие (Феху): гармония возрастет через силу."
                },
                "7-17-1-8-18-2": {
                "runes": ["Гебо", "Тейваз", "Феху", "Вуньо", "Беркана", "Уруз"],
                "description": "Союз (Гебо) укрепил тело, а решимость (Тейваз) подняла дух. Изобилие (Феху) обещает энергию. Радость (Вуньо) скрывает тепло. Вызов — рост (Беркана). Итог — сила (Уруз): баланс окрепнет через мощь."
                },
                "8-18-2-9-19-3": {
                "runes": ["Вуньо", "Беркана", "Уруз", "Хагалаз", "Эваз", "Турисаз"],
                "description": "Радость (Вуньо) питала дух, а рост (Беркана) исцелял тело. Сила (Уруз) движет энергию. Хаос (Хагалаз) скрывает встряску. Вызов — движение (Эваз). Итог — конфликт (Турисаз): гармония потребует преодоления."
                },
                "9-19-3-10-20-4": {
                "runes": ["Хагалаз", "Эваз", "Турисаз", "Наутиз", "Манназ", "Ансуз"],
                "description": "Хаос (Хагалаз) встряхнул тело, а движение (Эваз) обновило дух. Конфликт (Турисаз) встряхивает энергию. Нужда (Наутиз) скрывает напряжение. Вызов — понимание (Манназ). Итог — слова (Ансуз): знания восстановят баланс."
                },
                "10-20-4-11-21-5": {
                "runes": ["Наутиз", "Манназ", "Ансуз", "Иса", "Лагуз", "Райдо"],
                "description": "Нужда (Наутиз) напрягла тело, а понимание (Манназ) укрепило дух. Знания (Ансуз) ведут к энергии. Холод (Иса) скрывает застой. Вызов — поток (Лагуз). Итог — путь (Райдо): гармония двинется вперед."
                },
                "11-21-5-12-22-6": {
                "runes": ["Иса", "Лагуз", "Райдо", "Йеро", "Ингуз", "Кеназ"],
                "description": "Холод (Иса) заморозил дух, а поток (Лагуз) оживил тело. Путь (Райдо) обещает прогресс. Терпение (Йеро) скрывает ожидания. Вызов — завершение (Ингуз). Итог — ясность (Кеназ): энергия прояснит ваш путь."
                },
                "12-22-6-13-23-7": {
                "runes": ["Йеро", "Ингуз", "Кеназ", "Эйваз", "Дагаз", "Гебо"],
                "description": "Терпение (Йеро) укрепило тело, а завершение (Ингуз) обновило дух. Ясность (Кеназ) освещает энергию. Перемены (Эйваз) скрывают нестабильность. Вызов — прорыв (Дагаз). Итог — партнерство (Гебо): гармония придет через союз."
                },
                "13-23-7-14-24-8": {
                "runes": ["Эйваз", "Дагаз", "Гебо", "Пертро", "Отал", "Вуньо"],
                "description": "Перемены (Эйваз) встряхнули дух, а прорыв (Дагаз) вдохновил тело. Союз (Гебо) поддерживает энергию. Тайна (Пертро) скрывает глубину. Вызов — стабильность (Отал). Итог — радость (Вуньо): баланс принесет счастье."
                },
                "14-24-8-15-25-9": {
                "runes": ["Пертро", "Отал", "Вуньо", "Альгиз", "Пустая руна Одина", "Хагалаз"],
                "description": "Тайна (Пертро) пробудила дух, а стабильность (Отал) укрепила тело. Радость (Вуньо) обещает энергию. Защита (Альгиз) скрывает страх. Вызов — судьба (Пустая руна Одина). Итог — хаос (Хагалаз): гармония обновится через встряску."
                },
                "15-25-9-16-1-10": {
                "runes": ["Альгиз", "Пустая руна Одина", "Хагалаз", "Соул", "Феху", "Наутиз"],
                "description": "Защита (Альгиз) оберегала тело, а судьба (Пустая руна Одина) вела дух. Хаос (Хагалаз) встряхивает энергию. Свет (Соул) скрывает вдохновение. Вызов — изобилие (Феху). Итог — нужда (Наутиз): баланс потребует терпения."
                },
                "16-1-10-17-2-11": {
                "runes": ["Соул", "Феху", "Наутиз", "Тейваз", "Уруз", "Иса"],
                "description": "Свет (Соул) наполнил дух, а изобилие (Феху) питало тело. Нужда (Наутиз) тормозит энергию. Решимость (Тейваз) скрывает борьбу. Вызов — сила (Уруз). Итог — пауза (Иса): восстановление замрет для переосмысления."
                },
                "17-2-11-18-3-12": {
                "runes": ["Тейваз", "Уруз", "Иса", "Беркана", "Турисаз", "Йеро"],
                "description": "Решимость (Тейваз) укрепила дух, а сила (Уруз) оживила тело. Холод (Иса) замедляет энергию. Рост (Беркана) скрывает исцеление. Вызов — конфликт (Турисаз). Итог — терпение (Йеро): гармония созреет со временем."
                },
                "18-3-12-19-4-13": {
                "runes": ["Беркана", "Турисаз", "Йеро", "Эваз", "Ансуз", "Эйваз"],
                "description": "Рост (Беркана) исцелял тело, а конфликт (Турисаз) встряхнул дух. Терпение (Йеро) ведет к энергии. Движение (Эваз) скрывает прогресс. Вызов — слова (Ансуз). Итог — перемены (Эйваз): баланс найдет новый путь."
                },
                "19-4-13-20-5-14": {
                "runes": ["Эваз", "Ансуз", "Эйваз", "Манназ", "Райдо", "Пертро"],
                "description": "Движение (Эваз) ускорило энергию, а знания (Ансуз) направили дух. Перемены (Эйваз) встряхивают тело. Понимание (Манназ) скрывает осознанность. Вызов — путь (Райдо). Итог — тайна (Пертро): гармония раскроет скрытые силы."
                },
                "20-5-14-21-6-15": {
                "runes": ["Манназ", "Райдо", "Пертро", "Лагуз", "Кеназ", "Альгиз"],
                "description": "Понимание (Манназ) укрепило дух, а путь (Райдо) повел тело. Тайна (Пертро) обещает глубину. Поток (Лагуз) скрывает интуицию. Вызов — ясность (Кеназ). Итог — защита (Альгиз): энергия обретет безопасность."
                },
                "21-6-15-22-7-16": {
                "runes": ["Лагуз", "Кеназ", "Альгиз", "Ингуз", "Гебо", "Соул"],
                "description": "Поток (Лагуз) оживил тело, а ясность (Кеназ) осветила дух. Защита (Альгиз) поддерживает энергию. Завершение (Ингуз) скрывает итог. Вызов — партнерство (Гебо). Итог — свет (Соул): гармония засияет через вдохновение."
                },
                "22-7-16-23-8-17": {
                "runes": ["Ингуз", "Гебо", "Соул", "Дагаз", "Вуньо", "Тейваз"],
                "description": "Завершение (Ингуз) обновило дух, а союз (Гебо) укрепил тело. Свет (Соул) обещает энергию. Прорыв (Дагаз) скрывает свет. Вызов — радость (Вуньо). Итог — решимость (Тейваз): баланс окрепнет через усилия."
                },
                "23-8-17-24-9-18": {
                "runes": ["Дагаз", "Вуньо", "Тейваз", "Отал", "Хагалаз", "Беркана"],
                "description": "Прорыв (Дагаз) вдохновил дух, а радость (Вуньо) питала тело. Решимость (Тейваз) движет энергию. Стабильность (Отал) скрывает основу. Вызов — хаос (Хагалаз). Итог — рост (Беркана): гармония расцветет через исцеление."
                },
                "24-9-18-25-10-19": {
                "runes": ["Отал", "Хагалаз", "Беркана", "Пустая руна Одина", "Наутиз", "Эваз"],
                "description": "Стабильность (Отал) укрепила тело, а хаос (Хагалаз) встряхнул дух. Рост (Беркана) обещает восстановление. Судьба (Пустая руна Одина) скрывает поворот. Вызов — нужда (Наутиз). Итог — движение (Эваз): энергия устремится к новым высотам."
                },
                "25-10-19-1-11-20": {
                "runes": ["Пустая руна Одина", "Наутиз", "Эваз", "Феху", "Иса", "Манназ"],
                "description": "Судьба (Пустая руна Одина) вела дух, а нужда (Наутиз) напрягла тело. Движение (Эваз) ускоряет энергию. Холод (Иса) скрывает замедление. Вызов — изобилие (Феху). Итог — понимание (Манназ): гармония придет через осознание."
                },
                "1-11-20-2-12-21": {
                "runes": ["Феху", "Иса", "Манназ", "Уруз", "Йеро", "Лагуз"],
                "description": "Изобилие (Феху) питало тело, а холод (Иса) заморозил дух. Понимание (Манназ) ищет глубину. Сила (Уруз) скрывает мощь. Вызов — терпение (Йеро). Итог — поток (Лагуз): энергия найдет гармонию через интуицию."
                },
                "2-12-21-3-13-22": {
                "runes": ["Уруз", "Йеро", "Лагуз", "Турисаз", "Эйваз", "Ингуз"],
                "description": "Сила (Уруз) оживила тело, а терпение (Йеро) укрепило дух. Поток (Лагуз) ведет к энергии. Конфликт (Турисаз) скрывает борьбу. Вызов — перемены (Эйваз). Итог — завершение (Ингуз): баланс откроет новый цикл."
                },
                "3-13-22-4-14-23": {
                "runes": ["Турисаз", "Эйваз", "Ингуз", "Ансуз", "Пертро", "Дагаз"],
                "description": "Конфликт (Турисаз) встряхнул дух, а перемены (Эйваз) обновили тело. Завершение (Ингуз) обещает итог. Знания (Ансуз) скрывают совет. Вызов — тайна (Пертро). Итог — прорыв (Дагаз): энергия озарится новым светом."
                },
                "4-14-23-5-15-24": {
                "runes": ["Ансуз", "Пертро", "Дагаз", "Райдо", "Альгиз", "Отал"],
                "description": "Знания (Ансуз) направили дух, а тайна (Пертро) оживила тело. Прорыв (Дагаз) вдохновляет энергию. Путь (Райдо) скрывает неопределенность. Вызов — защита (Альгиз). Итог — стабильность (Отал): гармония обретет прочность."
                },
                "5-15-24-6-16-25": {
                "runes": ["Райдо", "Альгиз", "Отал", "Кеназ", "Соул", "Пустая руна Одина"],
                "description": "Путь (Райдо) повел тело, а защита (Альгиз) оберегала дух. Стабильность (Отал) поддерживает энергию. Ясность (Кеназ) скрывает вдохновение. Вызов — свет (Соул). Итог — судьба (Пустая руна Одина): баланс удивит своим поворотом."
                },
                "6-16-25-1-17-2": {
                "runes": ["Кеназ", "Соул", "Пустая руна Одина", "Феху", "Тейваз", "Уруз"],
                "description": "Ясность (Кеназ) осветила дух, а свет (Соул) наполнил тело. Судьба (Пустая руна Одина) ведет энергию. Изобилие (Феху) скрывает силу. Вызов — решимость (Тейваз). Итог — сила (Уруз): гармония окрепнет через мощь."
                },
                "7-17-2-8-18-3": {
                "runes": ["Гебо", "Тейваз", "Уруз", "Вуньо", "Беркана", "Турисаз"],
                "description": "Союз (Гебо) укрепил тело, а решимость (Тейваз) подняла дух. Сила (Уруз) движет энергию. Радость (Вуньо) скрывает тепло. Вызов — рост (Беркана). Итог — конфликт (Турисаз): баланс потребует преодоления."
                },
                "8-18-3-9-19-4": {
                "runes": ["Вуньо", "Беркана", "Турисаз", "Хагалаз", "Эваз", "Ансуз"],
                "description": "Радость (Вуньо) питала дух, а рост (Беркана) исцелял тело. Конфликт (Турисаз) встряхивает энергию. Хаос (Хагалаз) скрывает встряску. Вызов — движение (Эваз). Итог — слова (Ансуз): знания восстановят гармонию."
                },
                "9-19-4-10-20-5": {
                "runes": ["Хагалаз", "Эваз", "Ансуз", "Наутиз", "Манназ", "Райдо"],
                "description": "Хаос (Хагалаз) встряхнул тело, а движение (Эваз) обновило дух. Знания (Ансуз) ведут к энергии. Нужда (Наутиз) скрывает напряжение. Вызов — понимание (Манназ). Итог — путь (Райдо): баланс двинется вперед."
                },
                "10-20-5-11-21-6": {
                "runes": ["Наутиз", "Манназ", "Райдо", "Иса", "Лагуз", "Кеназ"],
                "description": "Нужда (Наутиз) напрягла тело, а понимание (Манназ) укрепило дух. Путь (Райдо) обещает прогресс. Холод (Иса) скрывает застой. Вызов — поток (Лагуз). Итог — ясность (Кеназ): энергия прояснит ваш путь."
                },
                "11-21-6-12-22-7": {
                "runes": ["Иса", "Лагуз", "Кеназ", "Йеро", "Ингуз", "Гебо"],
                "description": "Холод (Иса) заморозил дух, а поток (Лагуз) оживил тело. Ясность (Кеназ) освещает энергию. Терпение (Йеро) скрывает ожидания. Вызов — завершение (Ингуз). Итог — партнерство (Гебо): гармония придет через союз."
                },
                "12-22-7-13-23-8": {
                "runes": ["Йеро", "Ингуз", "Гебо", "Эйваз", "Дагаз", "Вуньо"],
                "description": "Терпение (Йеро) укрепило тело, а завершение (Ингуз) обновило дух. Союз (Гебо) поддерживает энергию. Перемены (Эйваз) скрывают нестабильность. Вызов — прорыв (Дагаз). Итог — радость (Вуньо): баланс принесет счастье."
                },
                "13-23-8-14-24-9": {
                "runes": ["Эйваз", "Дагаз", "Вуньо", "Пертро", "Отал", "Хагалаз"],
                "description": "Перемены (Эйваз) встряхнули дух, а прорыв (Дагаз) вдохновил тело. Радость (Вуньо) обещает энергию. Тайна (Пертро) скрывает глубину. Вызов — стабильность (Отал). Итог — хаос (Хагалаз): гармония обновится через встряску."
                },
                "14-24-9-15-25-10": {
                "runes": ["Пертро", "Отал", "Хагалаз", "Альгиз", "Пустая руна Одина", "Наутиз"],
                "description": "Тайна (Пертро) пробудила дух, а стабильность (Отал) укрепила тело. Хаос (Хагалаз) встряхивает энергию. Защита (Альгиз) скрывает уязвимость. Вызов — судьба (Пустая руна Одина). Итог — нужда (Наутиз): терпение приведет к равновесию."
                },
                "15-25-10-16-1-11": {
                "runes": ["Альгиз", "Пустая руна Одина", "Наутиз", "Соул", "Феху", "Иса"],
                "description": "Защита (Альгиз) оберегала тело, а судьба (Пустая руна Одина) вела дух. Нужда (Наутиз) тормозит энергию. Свет (Соул) скрывает надежду. Вызов — изобилие (Феху). Итог — пауза (Иса): остановка откроет новые перспективы."
                },
                "16-1-11-17-2-12": {
                "runes": ["Соул", "Феху", "Иса", "Тейваз", "Уруз", "Йеро"],
                "description": "Свет (Соул) наполнил дух, а изобилие (Феху) питало тело. Холод (Иса) замедляет энергию. Решимость (Тейваз) скрывает борьбу. Вызов — сила (Уруз). Итог — терпение (Йеро): время созревания укрепит гармонию."
                },
                "17-2-12-18-3-13": {
                "runes": ["Тейваз", "Уруз", "Йеро", "Беркана", "Турисаз", "Эйваз"],
                "description": "Решимость (Тейваз) укрепила дух, а сила (Уруз) оживила тело. Терпение (Йеро) ведет к энергии. Рост (Беркана) скрывает исцеление. Вызов — конфликт (Турисаз). Итог — перемены (Эйваз): баланс обретет новый поворот."
                },
                "18-3-13-19-4-14": {
                "runes": ["Беркана", "Турисаз", "Эйваз", "Эваз", "Ансуз", "Пертро"],
                "description": "Рост (Беркана) исцелял тело, а конфликт (Турисаз) встряхнул дух. Перемены (Эйваз) открывают энергию. Движение (Эваз) скрывает прогресс. Вызов — слова ( Ансуз). Итог — тайна (Пертро): глубина раскроет скрытые силы."
                },
                "19-4-14-20-5-15": {
                "runes": ["Эваз", "Ансуз", "Пертро", "Манназ", "Райдо", "Альгиз"],
                "description": "Движение (Эваз) ускорило энергию, а знания (Ансуз) направили дух. Тайна (Пертро) пробуждает тело. Понимание (Манназ) скрывает ясность. Вызов — путь (Райдо). Итог — защита (Альгиз): безопасность станет опорой."
                },
                "20-5-15-21-6-16": {
                "runes": ["Манназ", "Райдо", "Альгиз", "Лагуз", "Кеназ", "Соул"],
                "description": "Понимание (Манназ) укрепило дух, а путь (Райдо) повел тело. Защита (Альгиз) поддерживает энергию. Поток (Лагуз) скрывает интуицию. Вызов — ясность (Кеназ). Итог — свет (Соул): вдохновение озарит гармонию."
                },
                "21-6-16-22-7-17": {
                "runes": ["Лагуз", "Кеназ", "Соул", "Ингуз", "Гебо", "Тейваз"],
                "description": "Поток (Лагуз) оживил тело, а ясность (Кеназ) осветила дух. Свет (Соул) обещает энергию. Завершение (Ингуз) скрывает итог. Вызов — партнерство (Гебо). Итог — решимость (Тейваз): усилия приведут к балансу."
                },
                "22-7-17-23-8-18": {
                "runes": ["Ингуз", "Гебо", "Тейваз", "Дагаз", "Вуньо", "Беркана"],
                "description": "Завершение (Ингуз) обновило дух, а союз (Гебо) укрепил тело. Решимость (Тейваз) движет энергию. Прорыв (Дагаз) скрывает свет. Вызов — радость (Вуньо). Итог — рост (Беркана): исцеление расцветет."
                },
                "23-8-18-24-9-19": {
                "runes": ["Дагаз", "Вуньо", "Беркана", "Отал", "Хагалаз", "Эваз"],
                "description": "Прорыв (Дагаз) вдохновил дух, а радость (Вуньо) питала тело. Рост (Беркана) обещает энергию. Стабильность (Отал) скрывает основу. Вызов — хаос (Хагалаз). Итог — движение (Эваз): прогресс поднимет вас выше."
                },
                "24-9-19-25-10-20": {
                "runes": ["Отал", "Хагалаз", "Эваз", "Пустая руна Одина", "Наутиз", "Манназ"],
                "description": "Стабильность (Отал) укрепила тело, а хаос (Хагалаз) встряхнул дух. Движение (Эваз) ускоряет энергию. Судьба (Пустая руна Одина) скрывает поворот. Вызов — нужда (Наутиз). Итог — понимание (Манназ): осознание восстановит равновесие."
                },
                "25-10-20-1-11-21": {
                "runes": ["Пустая руна Одина", "Наутиз", "Манназ", "Феху", "Иса", "Лагуз"],
                "description": "Судьба (Пустая руна Одина) вела дух, а нужда (Наутиз) напрягла тело. Понимание (Манназ) ищет энергию. Холод (Иса) скрывает замедление. Вызов — изобилие (Феху). Итог — поток (Лагуз): интуиция найдет выход."
                },
                "1-11-21-2-12-22": {
                "runes": ["Феху", "Иса", "Лагуз", "Уруз", "Йеро", "Ингуз"],
                "description": "Изобилие (Феху) питало тело, а холод (Иса) заморозил дух. Поток (Лагуз) оживляет энергию. Сила (Уруз) скрывает мощь. Вызов — терпение (Йеро). Итог — завершение (Ингуз): новый цикл начнется с гармонии."
                },
                "2-12-22-3-13-23": {
                "runes": ["Уруз", "Йеро", "Ингуз", "Турисаз", "Эйваз", "Дагаз"],
                "description": "Сила (Уруз) оживила тело, а терпение (Йеро) укрепило дух. Завершение (Ингуз) обещает итог. Конфликт (Турисаз) скрывает борьбу. Вызов — перемены (Эйваз). Итог — прорыв (Дагаз): свет озарит ваш путь."
                },
                "3-13-23-4-14-24": {
                "runes": ["Турисаз", "Эйваз", "Дагаз", "Ансуз", "Пертро", "Отал"],
                "description": "Конфликт (Турисаз) встряхнул дух, а перемены (Эйваз) обновили тело. Прорыв (Дагаз) вдохновляет энергию. Знания (Ансуз) скрывают совет. Вызов — тайна (Пертро). Итог — стабильность (Отал): прочность станет вашей опорой."
                },
                "4-14-24-5-15-25": {
                "runes": ["Ансуз", "Пертро", "Отал", "Райдо", "Альгиз", "Пустая руна Одина"],
                "description": "Знания (Ансуз) направили дух, а тайна (Пертро) оживила тело. Стабильность (Отал) поддерживает энергию. Путь (Райдо) скрывает движение. Вызов — защита (Альгиз). Итог — судьба (Пустая руна Одина): поворот удивит вас."
                },
                "5-15-25-6-16-1": {
                "runes": ["Райдо", "Альгиз", "Пустая руна Одина", "Кеназ", "Соул", "Феху"],
                "description": "Путь (Райдо) повел тело, а защита (Альгиз) оберегала дух. Судьба (Пустая руна Одина) ведет энергию. Ясность (Кеназ) скрывает вдохновение. Вызов — свет (Соул). Итог — изобилие (Феху): сила возрастет в гармонии."
                },
                "6-16-1-7-17-2": {
                "runes": ["Кеназ", "Соул", "Феху", "Гебо", "Тейваз", "Уруз"],
                "description": "Ясность (Кеназ) осветила дух, а свет (Соул) наполнил тело. Изобилие (Феху) обещает энергию. Союз (Гебо) скрывает поддержку. Вызов — решимость (Тейваз). Итог — сила (Уруз): мощь укрепит баланс."
                },
                "7-17-2-8-18-3": {
                "runes": ["Гебо", "Тейваз", "Уруз", "Вуньо", "Беркана", "Турисаз"],
                "description": "Союз (Гебо) укрепил тело, а решимость (Тейваз) подняла дух. Сила (Уруз) движет энергию. Радость (Вуньо) скрывает тепло. Вызов — рост (Беркана). Итог — конфликт (Турисаз): преодоление приведет к равновесию."
                },
                "8-18-3-9-19-4": {
                "runes": ["Вуньо", "Беркана", "Турисаз", "Хагалаз", "Эваз", "Ансуз"],
                "description": "Радость (Вуньо) питала дух, а рост (Беркана) исцелял тело. Конфликт (Турисаз) встряхивает энергию. Хаос (Хагалаз) скрывает встряску. Вызов — движение (Эваз). Итог — слова (Ансуз): знания укажут путь к гармонии."
                },
                "9-19-4-10-20-5": {
                "runes": ["Хагалаз", "Эваз", "Ансуз", "Наутиз", "Манназ", "Райдо"],
                "description": "Хаос (Хагалаз) встряхнул тело, а движение (Эваз) обновило дух. Знания (Ансуз) ведут к энергии. Нужда (Наутиз) скрывает напряжение. Вызов — понимание (Манназ). Итог — путь (Райдо): движение вперед восстановит баланс."
                },
                "10-20-5-11-21-6": {
                "runes": ["Наутиз", "Манназ", "Райдо", "Иса", "Лагуз", "Кеназ"],
                "description": "Нужда (Наутиз) напрягла тело, а понимание (Манназ) укрепило дух. Путь (Райдо) обещает энергию. Холод (Иса) скрывает застой. Вызов — поток (Лагуз). Итог — ясность (Кеназ): прозрение озарит ваш путь."
                },
                "11-21-6-12-22-7": {
                "runes": ["Иса", "Лагуз", "Кеназ", "Йеро", "Ингуз", "Гебо"],
                "description": "Холод (Иса) заморозил дух, а поток (Лагуз) оживил тело. Ясность (Кеназ) освещает энергию. Терпение (Йеро) скрывает ожидания. Вызов — завершение (Ингуз). Итог — партнерство (Гебо): союз принесет гармонию."
                },
                "13-23-8-14-24-9": {
                "runes": ["Эйваз", "Дагаз", "Вуньо", "Пертро", "Отал", "Хагалаз"],
                "description": "Перемены (Эйваз) встряхнули дух, а прорыв (Дагаз) вдохновил тело. Радость (Вуньо) обещает энергию. Тайна (Пертро) скрывает глубину. Вызов — стабильность (Отал). Итог — хаос (Хагалаз): встряска обновит ваш баланс."
                },
                "14-24-9-15-25-10": {
                "runes": ["Пертро", "Отал", "Хагалаз", "Альгиз", "Пустая руна Одина", "Наутиз"],
                "description": "Тайна (Пертро) пробудила дух, а стабильность (Отал) укрепила тело. Хаос (Хагалаз) встряхивает энергию. Защита (Альгиз) скрывает страх. Вызов — судьба (Пустая руна Одина). Итог — нужда (Наутиз): терпение выведет к равновесию."
                },
                "15-25-10-16-1-11": {
                "runes": ["Альгиз", "Пустая руна Одина", "Наутиз", "Соул", "Феху", "Иса"],
                "description": "Защита (Альгиз) оберегала тело, а судьба (Пустая руна Одина) вела дух. Нужда (Наутиз) тормозит энергию. Свет (Соул) скрывает вдохновение. Вызов — изобилие (Феху). Итог — пауза (Иса): остановка раскроет новые горизонты."
                },
                "16-1-11-17-2-12": {
                "runes": ["Соул", "Феху", "Иса", "Тейваз", "Уруз", "Йеро"],
                "description": "Свет (Соул) наполнил дух, а изобилие (Феху) питало тело. Холод (Иса) замедляет энергию. Решимость (Тейваз) скрывает борьбу. Вызов — сила (Уруз). Итог — терпение (Йеро): время созреет для гармонии."
                },
                "17-2-12-18-3-13": {
                "runes": ["Тейваз", "Уруз", "Йеро", "Беркана", "Турисаз", "Эйваз"],
                "description": "Решимость (Тейваз) укрепила дух, а сила (Уруз) оживила тело. Терпение (Йеро) ведет к энергии. Рост (Беркана) скрывает исцеление. Вызов — конфликт (Турисаз). Итог — перемены (Эйваз): новый путь приведет к балансу."
                },
                "18-3-13-19-4-14": {
                "runes": ["Беркана", "Турисаз", "Эйваз", "Эваз", "Ансуз", "Пертро"],
                "description": "Рост (Беркана) исцелял тело, а конфликт (Турисаз) встряхнул дух. Перемены (Эйваз) открывают энергию. Движение (Эваз) скрывает прогресс. Вызов — слова (Ансуз). Итог — тайна (Пертро): скрытые силы выйдут на свет."
                },
                "19-4-14-20-5-15": {
                "runes": ["Эваз", "Ансуз", "Пертро", "Манназ", "Райдо", "Альгиз"],
                "description": "Движение (Эваз) ускорило энергию, а знания (Ансуз) направили дух. Тайна (Пертро) пробуждает тело. Понимание (Манназ) скрывает ясность. Вызов — путь (Райдо). Итог — защита (Альгиз): безопасность станет фундаментом."
                },
                "20-5-15-21-6-16": {
                "runes": ["Манназ", "Райдо", "Альгиз", "Лагуз", "Кеназ", "Соул"],
                "description": "Понимание (Манназ) укрепило дух, а путь (Райдо) повел тело. Защита (Альгиз) поддерживает энергию. Поток (Лагуз) скрывает интуицию. Вызов — ясность (Кеназ). Итог — свет (Соул): вдохновение озарит ваш путь."
                },
                "21-6-16-22-7-17": {
                "runes": ["Лагуз", "Кеназ", "Соул", "Ингуз", "Гебо", "Тейваз"],
                "description": "Поток (Лагуз) оживил тело, а ясность (Кеназ) осветила дух. Свет (Соул) обещает энергию. Завершение (Ингуз) скрывает итог. Вызов — партнерство (Гебо). Итог — решимость (Тейваз): усилия восстановят равновесие."
                },
                "22-7-17-23-8-18": {
                "runes": ["Ингуз", "Гебо", "Тейваз", "Дагаз", "Вуньо", "Беркана"],
                "description": "Завершение (Ингуз) обновило дух, а союз (Гебо) укрепил тело. Решимость (Тейваз) движет энергию. Прорыв (Дагаз) скрывает свет. Вызов — радость (Вуньо). Итог — рост (Беркана): исцеление расцветет в гармонии."
                },
                "23-8-18-24-9-19": {
                "runes": ["Дагаз", "Вуньо", "Беркана", "Отал", "Хагалаз", "Эваз"],
                "description": "Прорыв (Дагаз) вдохновил дух, а радость (Вуньо) питала тело. Рост (Беркана) обещает энергию. Стабильность (Отал) скрывает основу. Вызов — хаос (Хагалаз). Итог — движение (Эваз): прогресс вознесет вас выше."
                },
                "24-9-19-25-10-20": {
                "runes": ["Отал", "Хагалаз", "Эваз", "Пустая руна Одина", "Наутиз", "Манназ"],
                "description": "Стабильность (Отал) укрепила тело, а хаос (Хагалаз) встряхнул дух. Движение (Эваз) ускоряет энергию. Судьба (Пустая руна Одина) скрывает поворот. Вызов — нужда (Наутиз). Итог — понимание (Манназ): осознание вернет баланс."
                },
                "25-10-20-1-11-21": {
                "runes": ["Пустая руна Одина", "Наутиз", "Манназ", "Феху", "Иса", "Лагуз"],
                "description": "Судьба (Пустая руна Одина) вела дух, а нужда (Наутиз) напрягла тело. Понимание (Манназ) ищет энергию. Холод (Иса) скрывает замедление. Вызов — изобилие (Феху). Итог — поток (Лагуз): интуиция проложит путь к гармонии."
                },
                "1-11-21-2-12-22": {
                "runes": ["Феху", "Иса", "Лагуз", "Уруз", "Йеро", "Ингуз"],
                "description": "Изобилие (Феху) питало тело, а холод (Иса) заморозил дух. Поток (Лагуз) оживляет энергию. Сила (Уруз) скрывает мощь. Вызов — терпение (Йеро). Итог — завершение (Ингуз): новый цикл начнется с равновесия."
                },
                "2-12-22-3-13-23": {
                "runes": ["Уруз", "Йеро", "Ингуз", "Турисаз", "Эйваз", "Дагаз"],
                "description": "Сила (Уруз) оживила тело, а терпение (Йеро) укрепило дух. Завершение (Ингуз) обещает итог. Конфликт (Турисаз) скрывает борьбу. Вызов — перемены (Эйваз). Итог — прорыв (Дагаз): свет откроет новые горизонты."
                },
                "3-13-23-4-14-24": {
                "runes": ["Турисаз", "Эйваз", "Дагаз", "Ансуз", "Пертро", "Отал"],
                "description": "Конфликт (Турисаз) встряхнул дух, а перемены (Эйваз) обновили тело. Прорыв (Дагаз) вдохновляет энергию. Знания (Ансуз) скрывают совет. Вызов — тайна (Пертро). Итог — стабильность (Отал): прочность станет вашей силой."
                },
                "4-14-24-5-15-25": {
                "runes": ["Ансуз", "Пертро", "Отал", "Райдо", "Альгиз", "Пустая руна Одина"],
                "description": "Знания (Ансуз) направили дух, а тайна (Пертро) оживила тело. Стабильность (Отал) поддерживает энергию. Путь (Райдо) скрывает движение. Вызов — защита (Альгиз). Итог — судьба (Пустая руна Одина): неожиданный поворот удивит вас."
                },
                "5-15-25-6-16-1": {
                "runes": ["Райдо", "Альгиз", "Пустая руна Одина", "Кеназ", "Соул", "Феху"],
                "description": "Путь (Райдо) повел тело, а защита (Альгиз) оберегала дух. Судьба (Пустая руна Одина) ведет энергию. Ясность (Кеназ) скрывает вдохновение. Вызов — свет (Соул). Итог — изобилие (Феху): сила возрастет в гармонии."
                },
                "6-16-1-7-17-2": {
                "runes": ["Кеназ", "Соул", "Феху", "Гебо", "Тейваз", "Уруз"],
                "description": "Ясность (Кеназ) осветила дух, а свет (Соул) наполнил тело. Изобилие (Феху) обещает энергию. Союз (Гебо) скрывает поддержку. Вызов — решимость (Тейваз). Итог — сила (Уруз): мощь укрепит ваш баланс."
                },
                "7-17-2-8-18-3": {
                "runes": ["Гебо", "Тейваз", "Уруз", "Вуньо", "Беркана", "Турисаз"],
                "description": "Союз (Гебо) укрепил тело, а решимость (Тейваз) подняла дух. Сила (Уруз) движет энергию. Радость (Вуньо) скрывает тепло. Вызов — рост (Беркана). Итог — конфликт (Турисаз): преодоление приведет к равновесию."
                },
                "8-18-3-9-19-4": {
                "runes": ["Вуньо", "Беркана", "Турисаз", "Хагалаз", "Эваз", "Ансуз"],
                "description": "Радость (Вуньо) питала дух, а рост (Беркана) исцелял тело. Конфликт (Турисаз) встряхивает энергию. Хаос (Хагалаз) скрывает встряску. Вызов — движение (Эваз). Итог — слова (Ансуз): знания проложат путь к гармонии."
                },
                "9-19-4-10-20-5": {
                "runes": ["Хагалаз", "Эваз", "Ансуз", "Наутиз", "Манназ", "Райдо"],
                "description": "Хаос (Хагалаз) встряхнул тело, а движение (Эваз) обновило дух. Знания (Ансуз) ведут к энергии. Нужда (Наутиз) скрывает напряжение. Вызов — понимание (Манназ). Итог — путь (Райдо): движение вперед восстановит баланс."
                },
                "10-20-5-11-21-6": {
                "runes": ["Наутиз", "Манназ", "Райдо", "Иса", "Лагуз", "Кеназ"],
                "description": "Нужда (Наутиз) напрягла тело, а понимание (Манназ) укрепило дух. Путь (Райдо) обещает энергию. Холод (Иса) скрывает застой. Вызов — поток (Лагуз). Итог — ясность (Кеназ): прозрение озарит ваш путь."
                },
                "11-21-6-12-22-7": {
                "runes": ["Иса", "Лагуз", "Кеназ", "Йеро", "Ингуз", "Гебо"],
                "description": "Холод (Иса) заморозил дух, а поток (Лагуз) оживил тело. Ясность (Кеназ) освещает энергию. Терпение (Йеро) скрывает ожидания. Вызов — завершение (Ингуз). Итог — партнерство (Гебо): союз восстановит гармонию."
                },
                "12-22- rattus rattus": {
                "runes": ["Йеро", "Ингуз", "Гебо", "Эйваз", "Дагаз", "Вуньо"],
                "description": "Терпение (Йеро) укрепило тело, а завершение (Ингуз) обновило дух. Союз (Гебо) поддерживает энергию. Перемены (Эйваз) скрывают нестабильность. Вызов — прорыв (Дагаз). Итог — радость (Вуньо): счастье расцветет в балансе."
                },
                "13-23-7-14-24-8": {
                "runes": ["Эйваз", "Дагаз", "Гебо", "Пертро", "Отал", "Вуньо"],
                "description": "Перемены (Эйваз) встряхнули дух, а прорыв (Дагаз) вдохновил тело. Союз (Гебо) поддерживает энергию. Тайна (Пертро) скрывает глубину. Вызов — стабильность (Отал). Итог — радость (Вуньо): счастье укрепит равновесие."
                },
                "14-24-8-15-25-9": {
                "runes": ["Пертро", "Отал", "Вуньо", "Альгиз", "Пустая руна Одина", "Хагалаз"],
                "description": "Тайна (Пертро) пробудила дух, а стабильность (Отал) укрепила тело. Радость (Вуньо) обещает энергию. Защита (Альгиз) скрывает страх. Вызов — судьба (Пустая руна Одина). Итог — хаос (Хагалаз): встряска обновит гармонию."
                },
                "15-25-9-16-1-10": {
                "runes": ["Альгиз", "Пустая руна Одина", "Хагалаз", "Соул", "Феху", "Наутиз"],
                "description": "Защита (Альгиз) оберегала тело, а судьба (Пустая руна Одина) вела дух. Хаос (Хагалаз) встряхивает энергию. Свет (Соул) скрывает вдохновение. Вызов — изобилие (Феху). Итог — нужда (Наутиз): терпение приведет к балансу."
                },
                "16-1-10-17-2-11": {
                "runes": ["Соул", "Феху", "Наутиз", "Тейваз", "Уруз", "Иса"],
                "description": "Свет (Соул) наполнил дух, а изобилие (Феху) питало тело. Нужда (Наутиз) тормозит энергию. Решимость (Тейваз) скрывает борьбу. Вызов — сила (Уруз). Итог — пауза (Иса): остановка откроет новые возможности."
                },
                "17-2-11-18-3-12": {
                "runes": ["Тейваз", "Уруз", "Иса", "Беркана", "Турисаз", "Йеро"],
                "description": "Решимость (Тейваз) укрепила дух, а сила (Уруз) оживила тело. Холод (Иса) замедляет энергию. Рост (Беркана) скрывает исцеление. Вызов — конфликт (Турисаз). Итог — терпение (Йеро): время созреет для гармонии."
                },
                "18-3-12-19-4-13": {
                "runes": ["Беркана", "Турисаз", "Йеро", "Эваз", "Ансуз", "Эйваз"],
                "description": "Рост (Беркана) исцелял тело, а конфликт (Турисаз) встряхнул дух. Терпение (Йеро) ведет к энергии. Движение (Эваз) скрывает прогресс. Вызов — слова (Ансуз). Итог — перемены (Эйваз): новый путь приведет к равновесию."
                },
                "19-4-13-20-5-14": {
                "runes": ["Эваз", "Ансуз", "Эйваз", "Манназ", "Райдо", "Пертро"],
                "description": "Движение (Эваз) ускорило энергию, а знания (Ансуз) направили дух. Перемены (Эйваз) встряхивают тело. Понимание (Манназ) скрывает ясность. Вызов — путь (Райдо). Итог — тайна (Пертро): скрытые силы выйдут наружу."
                },
                "20-5-14-21-6-15": {
                "runes": ["Манназ", "Райдо", "Пертро", "Лагуз", "Кеназ", "Альгиз"],
                "description": "Понимание (Манназ) укрепило дух, а путь (Райдо) повел тело. Тайна (Пертро) пробуждает энергию. Поток (Лагуз) скрывает интуицию. Вызов — ясность (Кеназ). Итог — защита (Альгиз): безопасность станет вашей опорой."
                },
                "21-6-15-22-7-16": {
                "runes": ["Лагуз", "Кеназ", "Альгиз", "Ингуз", "Гебо", "Соул"],
                "description": "Поток (Лагуз) оживил тело, а ясность (Кеназ) осветила дух. Защита (Альгиз) поддерживает энергию. Завершение (Ингуз) скрывает итог. Вызов — партнерство (Гебо). Итог — свет (Соул): вдохновение озарит гармонию."
                },
                "22-7-16-23-8-17": {
                "runes": ["Ингуз", "Гебо", "Соул", "Дагаз", "Вуньо", "Тейваз"],
                "description": "Завершение (Ингуз) обновило дух, а союз (Гебо) укрепил тело. Свет (Соул) обещает энергию. Прорыв (Дагаз) скрывает свет. Вызов — радость (Вуньо). Итог — решимость (Тейваз): усилия приведут к равновесию."
                },
                "23-8-17-24-9-18": {
                "runes": ["Дагаз", "Вуньо", "Тейваз", "Отал", "Хагалаз", "Беркана"],
                "description": "Прорыв (Дагаз) вдохновил дух, а радость (Вуньо) питала тело. Решимость (Тейваз) движет энергию. Стабильность (Отал) скрывает основу. Вызов — хаос (Хагалаз). Итог — рост (Беркана): исцеление расцветет в балансе."
                },
                "24-9-18-25-10-19": {
                "runes": ["Отал", "Хагалаз", "Беркана", "Пустая руна Одина", "Наутиз", "Эваз"],
                "description": "Стабильность (Отал) укрепила тело, а хаос (Хагалаз) встряхнул дух. Рост (Беркана) обещает энергию. Судьба (Пустая руна Одина) скрывает поворот. Вызов — нужда (Наутиз). Итог — движение (Эваз): прогресс вознесет вас выше."
                },
                "25-10-19-1-11-20": {
                "runes": ["Пустая руна Одина", "Наутиз", "Эваз", "Феху", "Иса", "Манназ"],
                "description": "Судьба (Пустая руна Одина) вела дух, а нужда (Наутиз) напрягла тело. Движение (Эваз) ускоряет энергию. Холод (Иса) скрывает замедление. Вызов — изобилие (Феху). Итог — понимание (Манназ): осознание восстановит гармонию."
                },
                "1-11-20-2-12-21": {
                "runes": ["Феху", "Иса", "Манназ", "Уруз", "Йеро", "Лагуз"],
                "description": "Изобилие (Феху) питало тело, а холод (Иса) заморозил дух. Понимание (Манназ) ищет энергию. Сила (Уруз) скрывает мощь. Вызов — терпение (Йеро). Итог — поток (Лагуз): интуиция проложит путь к балансу."
                },
                "2-12-21-3-13-22": {
                "runes": ["Уруз", "Йеро", "Лагуз", "Турисаз", "Эйваз", "Ингуз"],
                "description": "Сила (Уруз) оживила тело, а терпение (Йеро) укрепило дух. Поток (Лагуз) оживляет энергию. Конфликт (Турисаз) скрывает борьбу. Вызов — перемены (Эйваз). Итог — завершение (Ингуз): новый цикл начнется с гармонии."
                },
                "3-13-22-4-14-23": {
                "runes": ["Турисаз", "Эйваз", "Ингуз", "Ансуз", "Пертро", "Дагаз"],
                "description": "Конфликт (Турисаз) встряхнул дух, а перемены (Эйваз) обновили тело. Завершение (Ингуз) обещает итог. Знания (Ансуз) скрывают совет. Вызов — тайна (Пертро). Итог — прорыв (Дагаз): свет озарит ваш путь."
                },
                "4-14-23-5-15-24": {
                "runes": ["Ансуз", "Пертро", "Дагаз", "Райдо", "Альгиз", "Отал"],
                "description": "Знания (Ансуз) направили дух, а тайна (Пертро) оживила тело. Прорыв (Дагаз) вдохновляет энергию. Путь (Райдо) скрывает движение. Вызов — защита (Альгиз). Итог — стабильность (Отал): прочность станет вашей опорой."
                },
                "5-15-24-6-16-25": {
                "runes": ["Райдо", "Альгиз", "Отал", "Кеназ", "Соул", "Пустая руна Одина"],
                "description": "Путь (Райдо) повел тело, а защита (Альгиз) оберегала дух. Стабильность (Отал) поддерживает энергию. Ясность (Кеназ) скрывает вдохновение. Вызов — свет (Соул). Итог — судьба (Пустая руна Одина): неожиданный поворот удивит вас."
                },
                "6-16-25-7-17-1": {
                "runes": ["Кеназ", "Соул", "Пустая руна Одина", "Гебо", "Тейваз", "Феху"],
                "description": "Ясность (Кеназ) осветила дух, а свет (Соул) наполнил тело. Судьба (Пустая руна Одина) ведет энергию. Союз (Гебо) скрывает поддержку. Вызов — решимость (Тейваз). Итог — изобилие (Феху): сила возрастет в гармонии."
                },
                "7-17-1-8-18-2": {
                "runes": ["Гебо", "Тейваз", "Феху", "Вуньо", "Беркана", "Уруз"],
                "description": "Союз (Гебо) укрепил тело, а решимость (Тейваз) подняла дух. Изобилие (Феху) обещает энергию. Радость (Вуньо) скрывает тепло. Вызов — рост (Беркана). Итог — сила (Уруз): мощь восстановит баланс."
                },
                "8-18-2-9-19-3": {
                "runes": ["Вуньо", "Беркана", "Уруз", "Хагалаз", "Эваз", "Турисаз"],
                "description": "Радость (Вуньо) питала дух, а рост (Беркана) исцелял тело. Сила (Уруз) движет энергию. Хаос (Хагалаз) скрывает встряску. Вызов — движение (Эваз). Итог — конфликт (Турисаз): преодоление приведет к равновесию."
                },
                "9-19-3-10-20-4": {
                "runes": ["Хагалаз", "Эваз", "Турисаз", "Наутиз", "Манназ", "Ансуз"],
                "description": "Хаос (Хагалаз) встряхнул тело, а движение (Эваз) обновило дух. Конфликт (Турисаз) встряхивает энергию. Нужда (Наутиз) скрывает напряжение. Вызов — понимание (Манназ). Итог — слова (Ансуз): знания укажут путь к гармонии."
                },
                "10-20-4-11-21-5": {
                "runes": ["Наутиз", "Манназ", "Ансуз", "Иса", "Лагуз", "Райдо"],
                "description": "Нужда (Наутиз) напрягла тело, а понимание (Манназ) укрепило дух. Знания (Ансуз) ведут к энергии. Холод (Иса) скрывает застой. Вызов — поток (Лагуз). Итог — путь (Райдо): движение вперед восстановит баланс."
                },
                "11-21-5-12-22-6": {
                "runes": ["Иса", "Лагуз", "Райдо", "Йеро", "Ингуз", "Кеназ"],
                "description": "Холод (Иса) заморозил дух, а поток (Лагуз) оживил тело. Путь (Райдо) обещает энергию. Терпение (Йеро) скрывает ожидания. Вызов — завершение (Ингуз). Итог — ясность (Кеназ): прозрение озарит ваш путь."
                },
                "12-22-6-13-23-7": {
                "runes": ["Йеро", "Ингуз", "Кеназ", "Эйваз", "Дагаз", "Гебо"],
                "description": "Терпение (Йеро) укрепило тело, а завершение (Ингуз) обновило дух. Ясность (Кеназ) освещает энергию. Перемены (Эйваз) скрывают нестабильность. Вызов — прорыв (Дагаз). Итог — партнерство (Гебо): союз принесет гармонию."
                },
                "13-23-7-14-24-8": {
                "runes": ["Эйваз", "Дагаз", "Гебо", "Пертро", "Отал", "Вуньо"],
                "description": "Перемены (Эйваз) встряхнули дух, а прорыв (Дагаз) вдохновил тело. Союз (Гебо) поддерживает энергию. Тайна (Пертро) скрывает глубину. Вызов — стабильность (Отал). Итог — радость (Вуньо): счастье укрепит равновесие."
                },
                "14-24-8-15-25-9": {
                "runes": ["Пертро", "Отал", "Вуньо", "Альгиз", "Пустая руна Одина", "Хагалаз"],
                "description": "Тайна (Пертро) пробудила дух, а стабильность (Отал) укрепила тело. Радость (Вуньо) обещает энергию. Защита (Альгиз) скрывает страх. Вызов — судьба (Пустая руна Одина). Итог — хаос (Хагалаз): встряска обновит баланс."
                },
                "15-25-9-16-1-10": {
                "runes": ["Альгиз", "Пустая руна Одина", "Хагалаз", "Соул", "Феху", "Наутиз"],
                "description": "Защита (Альгиз) оберегала тело, а судьба (Пустая руна Одина) вела дух. Хаос (Хагалаз) встряхивает энергию. Свет (Соул) скрывает вдохновение. Вызов — изобилие (Феху). Итог — нужда (Наутиз): терпение приведет к гармонии."
                },
                "16-1-10-17-2-11": {
                "runes": ["Соул", "Феху", "Наутиз", "Тейваз", "Уруз", "Иса"],
                "description": "Свет (Соул) наполнил дух, а изобилие (Феху) питало тело. Нужда (Наутиз) тормозит энергию. Решимость (Тейваз) скрывает борьбу. Вызов — сила (Уруз). Итог — пауза (Иса): остановка откроет новые горизонты."
                },
                "17-2-11-18-3-12": {
                "runes": ["Тейваз", "Уруз", "Иса", "Беркана", "Турисаз", "Йеро"],
                "description": "Решимость (Тейваз) укрепила дух, а сила (Уруз) оживила тело. Холод (Иса) замедляет энергию. Рост (Беркана) скрывает исцеление. Вызов — конфликт (Турисаз). Итог — терпение (Йеро): время созреет для равновесия."
                },
                "18-3-12-19-4-13": {
                "runes": ["Беркана", "Турисаз", "Йеро", "Эваз", "Ансуз", "Эйваз"],
                "description": "Рост (Беркана) исцелял тело, а конфликт (Турисаз) встряхнул дух. Терпение (Йеро) ведет к энергии. Движение (Эваз) скрывает прогресс. Вызов — слова (Ансуз). Итог — перемены (Эйваз): новый путь приведет к балансу."
                },
                "19-4-13-20-5-14": {
                "runes": ["Эваз", "Ансуз", "Эйваз", "Манназ", "Райдо", "Пертро"],
                "description": "Движение (Эваз) ускорило энергию, а знания (Ансуз) направили дух. Перемены (Эйваз) встряхивают тело. Понимание (Манназ) скрывает ясность. Вызов — путь (Райдо). Итог — тайна (Пертро): скрытые силы раскроются."
                },
                "20-5-14-21-6-15": {
                "runes": ["Манназ", "Райдо", "Пертро", "Лагуз", "Кеназ", "Альгиз"],
                "description": "Понимание (Манназ) укрепило дух, а путь (Райдо) повел тело. Тайна (Пертро) пробуждает энергию. Поток (Лагуз) скрывает интуицию. Вызов — ясность (Кеназ). Итог — защита (Альгиз): безопасность станет вашей опорой."
                },
                "21-6-15-22-7-16": {
                "runes": ["Лагуз", "Кеназ", "Альгиз", "Ингуз", "Гебо", "Соул"],
                "description": "Поток (Лагуз) оживил тело, а ясность (Кеназ) осветила дух. Защита (Альгиз) поддерживает энергию. Завершение (Ингуз) скрывает итог. Вызов — партнерство (Гебо). Итог — свет (Соул): вдохновение озарит гармонию."
                },
                "22-7-16-23-8-17": {
                "runes": ["Ингуз", "Гебо", "Соул", "Дагаз", "Вуньо", "Тейваз"],
                "description": "Завершение (Ингуз) обновило дух, а союз (Гебо) укрепил тело. Свет (Соул) обещает энергию. Прорыв (Дагаз) скрывает свет. Вызов — радость (Вуньо). Итог — решимость (Тейваз): усилия приведут к равновесию."
                },
                "23-8-17-24-9-18": {
                "runes": ["Дагаз", "Вуньо", "Тейваз", "Отал", "Хагалаз", "Беркана"],
                "description": "Прорыв (Дагаз) вдохновил дух, а радость (Вуньо) питала тело. Решимость (Тейваз) движет энергию. Стабильность (Отал) скрывает основу. Вызов — хаос (Хагалаз). Итог — рост (Беркана): исцеление расцветет в балансе."
                },
                "24-9-18-25-10-19": {
                "runes": ["Отал", "Хагалаз", "Беркана", "Пустая руна Одина", "Наутиз", "Эваз"],
                "description": "Стабильность (Отал) укрепила тело, а хаос (Хагалаз) встряхнул дух. Рост (Беркана) обещает энергию. Судьба (Пустая руна Одина) скрывает поворот. Вызов — нужда (Наутиз). Итог — движение (Эваз): прогресс вознесет вас выше."
                },
                "25-10-19-1-11-20": {
                "runes": ["Пустая руна Одина", "Наутиз", "Эваз", "Феху", "Иса", "Манназ"],
                "description": "Судьба (Пустая руна Одина) вела дух, а нужда (Наутиз) напрягла тело. Движение (Эваз) ускоряет энергию. Холод (Иса) скрывает замедление. Вызов — изобилие (Феху). Итог — понимание (Манназ): осознание восстановит гармонию."
                },
                "1-11-20-2-12-21": {
                "runes": ["Феху", "Иса", "Манназ", "Уруз", "Йеро", "Лагуз"],
                "description": "Изобилие (Феху) питало тело, а холод (Иса) заморозил дух. Понимание (Манназ) ищет энергию. Сила (Уруз) скрывает мощь. Вызов — терпение (Йеро). Итог — поток (Лагуз): интуиция проложит путь к балансу."
                },
                "2-12-21-3-13-22": {
                "runes": ["Уруз", "Йеро", "Лагуз", "Турисаз", "Эйваз", "Ингуз"],
                "description": "Сила (Уруз) оживила тело, а терпение (Йеро) укрепило дух. Поток (Лагуз) оживляет энергию. Конфликт (Турисаз) скрывает борьбу. Вызов — перемены (Эйваз). Итог — завершение (Ингуз): новый цикл начнется с гармонии."
                },
                "3-13-22-4-14-23": {
                "runes": ["Турисаз", "Эйваз", "Ингуз", "Ансуз", "Пертро", "Дагаз"],
                "description": "Конфликт (Турисаз) встряхнул дух, а перемены (Эйваз) обновили тело. Завершение (Ингуз) обещает итог. Знания (Ансуз) скрывают совет. Вызов — тайна (Пертро). Итог — прорыв (Дагаз): свет озарит ваш путь."
                },
                "4-14-23-5-15-24": {
                "runes": ["Ансуз", "Пертро", "Дагаз", "Райдо", "Альгиз", "Отал"],
                "description": "Знания (Ансуз) направили дух, а тайна (Пертро) оживила тело. Прорыв (Дагаз) вдохновляет энергию. Путь (Райдо) скрывает движение. Вызов — защита (Альгиз). Итог — стабильность (Отал): прочность станет вашей опорой."
                },
                "5-15-24-6-16-25": {
                "runes": ["Райдо", "Альгиз", "Отал", "Кеназ", "Соул", "Пустая руна Одина"],
                "description": "Путь (Райдо) повел тело, а защита (Альгиз) оберегала дух. Стабильность (Отал) поддерживает энергию. Ясность (Кеназ) скрывает вдохновение. Вызов — свет (Соул). Итог — судьба (Пустая руна Одина): неожиданный поворот удивит вас."
                },
                "6-16-25-1-17-2": {
                "runes": ["Кеназ", "Соул", "Пустая руна Одина", "Феху", "Тейваз", "Уруз"],
                "description": "Ясность (Кеназ) осветила дух, а свет (Соул) наполнил тело. Судьба (Пустая руна Одина) ведет энергию. Изобилие (Феху) скрывает силу. Вызов — решимость (Тейваз). Итог — сила (Уруз): мощь укрепит баланс."
                },
                "7-17-2-8-18-3": {
                "runes": ["Гебо", "Тейваз", "Уруз", "Вуньо", "Беркана", "Турисаз"],
                "description": "Союз (Гебо) укрепил тело, а решимость (Тейваз) подняла дух. Сила (Уруз) движет энергию. Радость (Вуньо) скрывает тепло. Вызов — рост (Беркана). Итог — конфликт (Турисаз): преодоление приведет к равновесию."
                },
                "8-18-3-9-19-4": {
                "runes": ["Вуньо", "Беркана", "Турисаз", "Хагалаз", "Эваз", "Ансуз"],
                "description": "Радость (Вуньо) питала дух, а рост (Беркана) исцелял тело. Конфликт (Турисаз) встряхивает энергию. Хаос (Хагалаз) скрывает встряску. Вызов — движение (Эваз). Итог — слова (Ансуз): знания укажут путь к гармонии."
                },
                "9-19-4-10-20-5": {
                "runes": ["Хагалаз", "Эваз", "Ансуз", "Наутиз", "Манназ", "Райдо"],
                "description": "Хаос (Хагалаз) встряхнул тело, а движение (Эваз) обновило дух. Знания (Ансуз) ведут к энергии. Нужда (Наутиз) скрывает напряжение. Вызов — понимание (Манназ). Итог — путь (Райдо): движение вперед восстановит баланс."
                },
                "10-20-5-11-21-6": {
                "runes": ["Наутиз", "Манназ", "Райдо", "Иса", "Лагуз", "Кеназ"],
                "description": "Нужда (Наутиз) напрягла тело, а понимание (Манназ) укрепило дух. Путь (Райдо) обещает энергию. Холод (Иса) скрывает застой. Вызов — поток (Лагуз). Итог — ясность (Кеназ): прозрение озарит ваш путь."
                },
                "11-21-6-12-22-7": {
                "runes": ["Иса", "Лагуз", "Кеназ", "Йеро", "Ингуз", "Гебо"],
                "description": "Холод (Иса) заморозил дух, а поток (Лагуз) оживил тело. Ясность (Кеназ) освещает энергию. Терпение (Йеро) скрывает ожидания. Вызов — завершение (Ингуз). Итог — партнерство (Гебо): союз принесет гармонию."
                },
                "12-22-7-13-23-8": {
                "runes": ["Йеро", "Ингуз", "Гебо", "Эйваз", "Дагаз", "Вуньо"],
                "description": "Терпение (Йеро) укрепило тело, а завершение (Ингуз) обновило дух. Союз (Гебо) поддерживает энергию. Перемены (Эйваз) скрывают нестабильность. Вызов — прорыв (Дагаз). Итог — радость (Вуньо): счастье укрепит равновесие."
                },
                "13-23-8-14-24-9": {
                "runes": ["Эйваз", "Дагаз", "Вуньо", "Пертро", "Отал", "Хагалаз"],
                "description": "Перемены (Эйваз) встряхнули дух, а прорыв (Дагаз) вдохновил тело. Радость (Вуньо) обещает энергию. Тайна (Пертро) скрывает глубину. Вызов — стабильность (Отал). Итог — хаос (Хагалаз): встряска обновит ваш баланс."
                },
                "14-24-9-15-25-10": {
                "runes": ["Пертро", "Отал", "Хагалаз", "Альгиз", "Пустая руна Одина", "Наутиз"],
                "description": "Тайна (Пертро) пробудила дух, а стабильность (Отал) укрепила тело. Хаос (Хагалаз) встряхивает энергию. Защита (Альгиз) скрывает страх. Вызов — судьба (Пустая руна Одина). Итог — нужда (Наутиз): терпение приведет к гармонии."
                },
                "15-25-10-16-1-11": {
                "runes": ["Альгиз", "Пустая руна Одина", "Наутиз", "Соул", "Феху", "Иса"],
                "description": "Защита (Альгиз) оберегала тело, а судьба (Пустая руна Одина) вела дух. Нужда (Наутиз) тормозит энергию. Свет (Соул) скрывает вдохновение. Вызов — изобилие (Феху). Итог — пауза (Иса): остановка откроет новые горизонты."
                },
                "16-1-11-17-2-12": {
                "runes": ["Соул", "Феху", "Иса", "Тейваз", "Уруз", "Йеро"],
                "description": "Свет (Соул) наполнил дух, а изобилие (Феху) питало тело. Холод (Иса) замедляет энергию. Решимость (Тейваз) скрывает борьбу. Вызов — сила (Уруз). Итог — терпение (Йеро): время созреет для равновесия."
                },
                "17-2-12-18-3-13": {
                "runes": ["Тейваз", "Уруз", "Йеро", "Беркана", "Турисаз", "Эйваз"],
                "description": "Решимость (Тейваз) укрепила дух, а сила (Уруз) оживила тело. Терпение (Йеро) ведет к энергии. Рост (Беркана) скрывает исцеление. Вызов — конфликт (Турисаз). Итог — перемены (Эйваз): новый путь приведет к балансу."
                },
                "18-3-13-19-4-14": {
                "runes": ["Беркана", "Турисаз", "Эйваз", "Эваз", "Ансуз", "Пертро"],
                "description": "Рост (Беркана) исцелял тело, а конфликт (Турисаз) встряхнул дух. Перемены (Эйваз) открывают энергию. Движение (Эваз) скрывает прогресс. Вызов — слова (Ансуз). Итог — тайна (Пертро): скрытые силы раскроются."
                },
                "19-4-14-20-5-15": {
                "runes": ["Эваз", "Ансуз", "Пертро", "Манназ", "Райдо", "Альгиз"],
                "description": "Движение (Эваз) ускорило энергию, а знания (Ансуз) направили дух. Тайна (Пертро) пробуждает тело. Понимание (Манназ) скрывает ясность. Вызов — путь (Райдо). Итог — защита (Альгиз): безопасность станет вашей опорой."
                },
                "20-5-15-21-6-16": {
                "runes": ["Манназ", "Райдо", "Альгиз", "Лагуз", "Кеназ", "Соул"],
                "description": "Понимание (Манназ) укрепило дух, а путь (Райдо) повел тело. Защита (Альгиз) поддерживает энергию. Поток (Лагуз) скрывает интуицию. Вызов — ясность (Кеназ). Итог — свет (Соул): вдохновение озарит гармонию."
                },
                "21-6-16-22-7-17": {
                "runes": ["Лагуз", "Кеназ", "Соул", "Ингуз", "Гебо", "Тейваз"],
                "description": "Поток (Лагуз) оживил тело, а ясность (Кеназ) осветила дух. Свет (Соул) обещает энергию. Завершение (Ингуз) скрывает итог. Вызов — партнерство (Гебо). Итог — решимость (Тейваз): усилия приведут к равновесию."
                },
                "22-7-17-23-8-18": {
                "runes": ["Ингуз", "Гебо", "Тейваз", "Дагаз", "Вуньо", "Беркана"],
                "description": "Завершение (Ингуз) обновило дух, а союз (Гебо) укрепил тело. Решимость (Тейваз) движет энергию. Прорыв (Дагаз) скрывает свет. Вызов — радость (Вуньо). Итог — рост (Беркана): исцеление расцветет в гармонии."
                },
                "23-8-18-24-9-19": {
                "runes": ["Дагаз", "Вуньо", "Беркана", "Отал", "Хагалаз", "Эваз"],
                "description": "Прорыв (Дагаз) вдохновил дух, а радость (Вуньо) питала тело. Рост (Беркана) обещает энергию. Стабильность (Отал) скрывает основу. Вызов — хаос (Хагалаз). Итог — движение (Эваз): прогресс вознесет вас выше."
                },
                "24-9-19-25-10-20": {
                "runes": ["Отал", "Хагалаз", "Эваз", "Пустая руна Одина", "Наутиз", "Манназ"],
                "description": "Стабильность (Отал) укрепила тело, а хаос (Хагалаз) встряхнул дух. Движение (Эваз) ускоряет энергию. Судьба (Пустая руна Одина) скрывает поворот. Вызов — нужда (Наутиз). Итог — понимание (Манназ): осознание восстановит баланс."
                },
                "25-10-20-1-11-21": {
                "runes": ["Пустая руна Одина", "Наутиз", "Манназ", "Феху", "Иса", "Лагуз"],
                "description": "Судьба (Пустая руна Одина) вела дух, а нужда (Наутиз) напрягла тело. Понимание (Манназ) ищет энергию. Холод (Иса) скрывает замедление. Вызов — изобилие (Феху). Итог — поток (Лагуз): интуиция проложит путь к гармонии."
                },
                "1-11-21-2-12-22": {
                "runes": ["Феху", "Иса", "Лагуз", "Уруз", "Йеро", "Ингуз"],
                "description": "Изобилие (Феху) питало тело, а холод (Иса) заморозил дух. Поток (Лагуз) оживляет энергию. Сила (Уруз) скрывает мощь. Вызов — терпение (Йеро). Итог — завершение (Ингуз): новый цикл начнется с равновесия."
                },
                "2-12-22-3-13-23": {
                "runes": ["Уруз", "Йеро", "Ингуз", "Турисаз", "Эйваз", "Дагаз"],
                "description": "Сила (Уруз) оживила тело, а терпение (Йеро) укрепило дух. Завершение (Ингуз) обещает итог. Конфликт (Турисаз) скрывает борьбу. Вызов — перемены (Эйваз). Итог — прорыв (Дагаз): свет откроет новые горизонты."
                },
                "3-13-23-4-14-24": {
                "runes": ["Турисаз", "Эйваз", "Дагаз", "Ансуз", "Пертро", "Отал"],
                "description": "Конфликт (Турисаз) встряхнул дух, а перемены (Эйваз) обновили тело. Прорыв (Дагаз) вдохновляет энергию. Знания (Ансуз) скрывают совет. Вызов — тайна (Пертро). Итог — стабильность (Отал): прочность станет вашей силой."
                },
                "4-14-24-5-15-25": {
                "runes": ["Ансуз", "Пертро", "Отал", "Райдо", "Альгиз", "Пустая руна Одина"],
                "description": "Знания (Ансуз) направили дух, а тайна (Пертро) оживила тело. Стабильность (Отал) поддерживает энергию. Путь (Райдо) скрывает движение. Вызов — защита (Альгиз). Итог — судьба (Пустая руна Одина): неожиданный поворот удивит вас."
                },
                "5-15-25-6-16-1": {
                "runes": ["Райдо", "Альгиз", "Пустая руна Одина", "Кеназ", "Соул", "Феху"],
                "description": "Путь (Райдо) повел тело, а защита (Альгиз) оберегала дух. Судьба (Пустая руна Одина) ведет энергию. Ясность (Кеназ) скрывает вдохновение. Вызов — свет (Соул). Итог — изобилие (Феху): сила возрастет в гармонии."
                },
                "6-16-1-7-17-2": {
                "runes": ["Кеназ", "Соул", "Феху", "Гебо", "Тейваз", "Уруз"],
                "description": "Ясность (Кеназ) осветила дух, а свет (Соул) наполнил тело. Изобилие (Феху) обещает энергию. Союз (Гебо) скрывает поддержку. Вызов — решимость (Тейваз). Итог — сила (Уруз): мощь укрепит ваш баланс."
                },
                "7-17-2-8-18-3": {
                "runes": ["Гебо", "Тейваз", "Уруз", "Вуньо", "Беркана", "Турисаз"],
                "description": "Союз (Гебо) укрепил тело, а решимость (Тейваз) подняла дух. Сила (Уруз) движет энергию. Радость (Вуньо) скрывает тепло. Вызов — рост (Беркана). Итог — конфликт (Турисаз): преодоление приведет к равновесию."
                },
                "8-18-3-9-19-4": {
                "runes": ["Вуньо", "Беркана", "Турисаз", "Хагалаз", "Эваз", "Ансуз"],
                "description": "Радость (Вуньо) питала дух, а рост (Беркана) исцелял тело. Конфликт (Турисаз) встряхивает энергию. Хаос (Хагалаз) скрывает встряску. Вызов — движение (Эваз). Итог — слова (Ансуз): знания укажут путь к гармонии."
                },
                "9-19-4-10-20-5": {
                "runes": ["Хагалаз", "Эваз", "Ансуз", "Наутиз", "Манназ", "Райдо"],
                "description": "Хаос (Хагалаз) встряхнул тело, а движение (Эваз) обновило дух. Знания (Ансуз) ведут к энергии. Нужда (Наутиз) скрывает напряжение. Вызов — понимание (Манназ). Итог — путь (Райдо): движение вперед восстановит баланс."
                },
                "10-20-5-11-21-6": {
                "runes": ["Наутиз", "Манназ", "Райдо", "Иса", "Лагуз", "Кеназ"],
                "description": "Нужда (Наутиз) напрягла тело, а понимание (Манназ) укрепило дух. Путь (Райдо) обещает энергию. Холод (Иса) скрывает застой. Вызов — поток (Лагуз). Итог — ясность (Кеназ): прозрение озарит ваш путь."
                },
                "11-21-6-12-22-7": {
                "runes": ["Иса", "Лагуз", "Кеназ", "Йеро", "Ингуз", "Гебо"],
                "description": "Холод (Иса) заморозил дух, а поток (Лагуз) оживил тело. Ясность (Кеназ) освещает энергию. Терпение (Йеро) скрывает ожидания. Вызов — завершение (Ингуз). Итог — партнерство (Гебо): союз принесет гармонию."
                },
                "12-22-7-13-23-8": {
                "runes": ["Йеро", "Ингуз", "Гебо", "Эйваз", "Дагаз", "Вуньо"],
                "description": "Терпение (Йеро) укрепило тело, а завершение (Ингуз) обновило дух. Союз (Гебо) поддерживает энергию. Перемены (Эйваз) скрывают нестабильность. Вызов — прорыв (Дагаз). Итог — радость (Вуньо): счастье укрепит равновесие."
                },
                "13-23-8-14-24-9": {
                "runes": ["Эйваз", "Дагаз", "Вуньо", "Пертро", "Отал", "Хагалаз"],
                "description": "Перемены (Эйваз) встряхнули дух, а прорыв (Дагаз) вдохновил тело. Радость (Вуньо) обещает энергию. Тайна (Пертро) скрывает глубину. Вызов — стабильность (Отал). Итог — хаос (Хагалаз): встряска обновит ваш баланс."
                },
                "14-24-9-15-25-10": {
                "runes": ["Пертро", "Отал", "Хагалаз", "Альгиз", "Пустая руна Одина", "Наутиз"],
                "description": "Тайна (Пертро) пробудила дух, а стабильность (Отал) укрепила тело. Хаос (Хагалаз) встряхивает энергию. Защита (Альгиз) скрывает страх. Вызов — судьба (Пустая руна Одина). Итог — нужда (Наутиз): терпение приведет к гармонии."
                },
                "15-25-10-16-1-11": {
                "runes": ["Альгиз", "Пустая руна Одина", "Наутиз", "Соул", "Феху", "Иса"],
                "description": "Защита (Альгиз) оберегала тело, а судьба (Пустая руна Одина) вела дух. Нужда (Наутиз) тормозит энергию. Свет (Соул) скрывает вдохновение. Вызов — изобилие (Феху). Итог — пауза (Иса): остановка откроет новые горизонты."
                },
                "16-1-11-17-2-12": {
                "runes": ["Соул", "Феху", "Иса", "Тейваз", "Уруз", "Йеро"],
                "description": "Свет (Соул) наполнил дух, а изобилие (Феху) питало тело. Холод (Иса) замедляет энергию. Решимость (Тейваз) скрывает борьбу. Вызов — сила (Уруз). Итог — терпение (Йеро): время созреет для равновесия."
                },
                "17-2-12-18-3-13": {
                "runes": ["Тейваз", "Уруз", "Йеро", "Беркана", "Турисаз", "Эйваз"],
                "description": "Решимость (Тейваз) укрепила дух, а сила (Уруз) оживила тело. Терпение (Йеро) ведет к энергии. Рост (Беркана) скрывает исцеление. Вызов — конфликт (Турисаз). Итог — перемены (Эйваз): новый путь приведет к балансу."
                },
                "18-3-13-19-4-14": {
                "runes": ["Беркана", "Турисаз", "Эйваз", "Эваз", "Ансуз", "Пертро"],
                "description": "Рост (Беркана) исцелял тело, а конфликт (Турисаз) встряхнул дух. Перемены (Эйваз) открывают энергию. Движение (Эваз) скрывает прогресс. Вызов — слова (Ансуз). Итог — тайна (Пертро): скрытые силы раскроются."
                },
                "19-4-14-20-5-15": {
                "runes": ["Эваз", "Ансуз", "Пертро", "Манназ", "Райдо", "Альгиз"],
                "description": "Движение (Эваз) ускорило энергию, а знания (Ансуз) направили дух. Тайна (Пертро) пробуждает тело. Понимание (Манназ) скрывает ясность. Вызов — путь (Райдо). Итог — защита (Альгиз): безопасность станет вашей опорой."
                },
                "20-5-15-21-6-16": {
                "runes": ["Манназ", "Райдо", "Альгиз", "Лагуз", "Кеназ", "Соул"],
                "description": "Понимание (Манназ) укрепило дух, а путь (Райдо) повел тело. Защита (Альгиз) поддерживает энергию. Поток (Лагуз) скрывает интуицию. Вызов — ясность (Кеназ). Итог — свет (Соул): вдохновение озарит гармонию."
                },
                "21-6-16-22-7-17": {
                "runes": ["Лагуз", "Кеназ", "Соул", "Ингуз", "Гебо", "Тейваз"],
                "description": "Поток (Лагуз) оживил тело, а ясность (Кеназ) осветила дух. Свет (Соул) обещает энергию. Завершение (Ингуз) скрывает итог. Вызов — партнерство (Гебо). Итог — решимость (Тейваз): усилия приведут к равновесию."
                },
                "22-7-17-23-8-18": {
                "runes": ["Ингуз", "Гебо", "Тейваз", "Дагаз", "Вуньо", "Беркана"],
                "description": "Завершение (Ингуз) обновило дух, а союз (Гебо) укрепил тело. Решимость (Тейваз) движет энергию. Прорыв (Дагаз) скрывает свет. Вызов — радость (Вуньо). Итог — рост (Беркана): исцеление расцветет в гармонии."
                },
                "23-8-18-24-9-19": {
                "runes": ["Дагаз", "Вуньо", "Беркана", "Отал", "Хагалаз", "Эваз"],
                "description": "Прорыв (Дагаз) вдохновил дух, а радость (Вуньо) питала тело. Рост (Беркана) обещает энергию. Стабильность (Отал) скрывает основу. Вызов — хаос (Хагалаз). Итог — движение (Эваз): прогресс вознесет вас выше."
                },
                "24-9-19-25-10-20": {
                "runes": ["Отал", "Хагалаз", "Эваз", "Пустая руна Одина", "Наутиз", "Манназ"],
                "description": "Стабильность (Отал) укрепила тело, а хаос (Хагалаз) встряхнул дух. Движение (Эваз) ускоряет энергию. Судьба (Пустая руна Одина) скрывает поворот. Вызов — нужда (Наутиз). Итог — понимание (Манназ): осознание восстановит баланс."
                },
                "25-10-20-1-11-21": {
                "runes": ["Пустая руна Одина", "Наутиз", "Манназ", "Феху", "Иса", "Лагуз"],
                "description": "Судьба (Пустая руна Одина) вела дух, а нужда (Наутиз) напрягла тело. Понимание (Манназ) ищет энергию. Холод (Иса) скрывает замедление. Вызов — изобилие (Феху). Итог — поток (Лагуз): интуиция проложит путь к гармонии."
                },
                "1-11-21-2-12-22": {
                "runes": ["Феху", "Иса", "Лагуз", "Уруз", "Йеро", "Ингуз"],
                "description": "Изобилие (Феху) питало тело, а холод (Иса) заморозил дух. Поток (Лагуз) оживляет энергию. Сила (Уруз) скрывает мощь. Вызов — терпение (Йеро). Итог — завершение (Ингуз): новый цикл начнется с равновесия."
                },
                "2-12-22-3-13-23": {
                "runes": ["Уруз", "Йеро", "Ингуз", "Турисаз", "Эйваз", "Дагаз"],
                "description": "Сила (Уруз) оживила тело, а терпение (Йеро) укрепило дух. Завершение (Ингуз) обещает итог. Конфликт (Турисаз) скрывает борьбу. Вызов — перемены (Эйваз). Итог — прорыв (Дагаз): свет откроет новые горизонты."
                },
                "3-13-23-4-14-24": {
                "runes": ["Турисаз", "Эйваз", "Дагаз", "Ансуз", "Пертро", "Отал"],
                "description": "Конфликт (Турисаз) встряхнул дух, а перемены (Эйваз) обновили тело. Прорыв (Дагаз) вдохновляет энергию. Знания (Ансуз) скрывают совет. Вызов — тайна (Пертро). Итог — стабильность (Отал): прочность станет вашей силой."
                },
                "4-14-24-5-15-25": {
                "runes": ["Ансуз", "Пертро", "Отал", "Райдо", "Альгиз", "Пустая руна Одина"],
                "description": "Знания (Ансуз) направили дух, а тайна (Пертро) оживила тело. Стабильность (Отал) поддерживает энергию. Путь (Райдо) скрывает движение. Вызов — защита (Альгиз). Итог — судьба (Пустая руна Одина): неожиданный поворот удивит вас."
                },
                "5-15-25-6-16-1": {
                "runes": ["Райдо", "Альгиз", "Пустая руна Одина", "Кеназ", "Соул", "Феху"],
                "description": "Путь (Райдо) повел тело, а защита (Альгиз) оберегала дух. Судьба (Пустая руна Одина) ведет энергию. Ясность (Кеназ) скрывает вдохновение. Вызов — свет (Соул). Итог — изобилие (Феху): сила возрастет в гармонии."
                },
                "6-16-1-7-17-2": {
                "runes": ["Кеназ", "Соул", "Феху", "Гебо", "Тейваз", "Уруз"],
                "description": "Ясность (Кеназ) осветила дух, а свет (Соул) наполнил тело. Изобилие (Феху) обещает энергию. Союз (Гебо) скрывает поддержку. Вызов — решимость (Тейваз). Итог — сила (Уруз): мощь укрепит ваш баланс."
                },
                "7-17-2-8-18-3": {
                "runes": ["Гебо", "Тейваз", "Уруз", "Вуньо", "Беркана", "Турисаз"],
                "description": "Союз (Гебо) укрепил тело, а решимость (Тейваз) подняла дух. Сила (Уруз) движет энергию. Радость (Вуньо) скрывает тепло. Вызов — рост (Беркана). Итог — конфликт (Турисаз): преодоление приведет к равновесию."
                },
                "8-18-3-9-19-4": {
                "runes": ["Вуньо", "Беркана", "Турисаз", "Хагалаз", "Эваз", "Ансуз"],
                "description": "Радость (Вуньо) питала дух, а рост (Беркана) исцелял тело. Конфликт (Турисаз) встряхивает энергию. Хаос (Хагалаз) скрывает встряску. Вызов — движение (Эваз). Итог — слова (Ансуз): знания укажут путь к гармонии."
                },
                "9-19-4-10-20-5": {
                "runes": ["Хагалаз", "Эваз", "Ансуз", "Наутиз", "Манназ", "Райдо"],
                "description": "Хаос (Хагалаз) встряхнул тело, а движение (Эваз) обновило дух. Знания (Ансуз) ведут к энергии. Нужда (Наутиз) скрывает напряжение. Вызов — понимание (Манназ). Итог — путь (Райдо): движение вперед восстановит баланс."
                },
                "10-20-5-11-21-6": {
                "runes": ["Наутиз", "Манназ", "Райдо", "Иса", "Лагуз", "Кеназ"],
                "description": "Нужда (Наутиз) напрягла тело, а понимание (Манназ) укрепило дух. Путь (Райдо) обещает энергию. Холод (Иса) скрывает застой. Вызов — поток (Лагуз). Итог — ясность (Кеназ): прозрение озарит ваш путь."
                },
                "11-21-6-12-22-7": {
                "runes": ["Иса", "Лагуз", "Кеназ", "Йеро", "Ингуз", "Гебо"],
                "description": "Холод (Иса) заморозил дух, а поток (Лагуз) оживил тело. Ясность (Кеназ) освещает энергию. Терпение (Йеро) скрывает ожидания. Вызов — завершение (Ингуз). Итог — партнерство (Гебо): союз принесет гармонию."
                },
                "12-22-7-13-23-8": {
                "runes": ["Йеро", "Ингуз", "Гебо", "Эйваз", "Дагаз", "Вуньо"],
                "description": "Терпение (Йеро) укрепило тело, а завершение (Ингуз) обновило дух. Союз (Гебо) поддерживает энергию. Перемены (Эйваз) скрывают нестабильность. Вызов — прорыв (Дагаз). Итог — радость (Вуньо): счастье укрепит равновесие."
                },
                "13-23-8-14-24-9": {
                "runes": ["Эйваз", "Дагаз", "Вуньо", "Пертро", "Отал", "Хагалаз"],
                "description": "Перемены (Эйваз) встряхнули дух, а прорыв (Дагаз) вдохновил тело. Радость (Вуньо) обещает энергию. Тайна (Пертро) скрывает глубину. Вызов — стабильность (Отал). Итог — хаос (Хагалаз): встряска обновит ваш баланс."
                },
                "14-24-9-15-25-10": {
                "runes": ["Пертро", "Отал", "Хагалаз", "Альгиз", "Пустая руна Одина", "Наутиз"],
                "description": "Тайна (Пертро) пробудила дух, а стабильность (Отал) укрепила тело. Хаос (Хагалаз) встряхивает энергию. Защита (Альгиз) скрывает страх. Вызов — судьба (Пустая руна Одина). Итог — нужда (Наутиз): терпение приведет к гармонии."
                },
                "15-25-10-16-1-11": {
                "runes": ["Альгиз", "Пустая руна Одина", "Наутиз", "Соул", "Феху", "Иса"],
                "description": "Защита (Альгиз) оберегала тело, а судьба (Пустая руна Одина) вела дух. Нужда (Наутиз) тормозит энергию. Свет (Соул) скрывает вдохновение. Вызов — изобилие (Феху). Итог — пауза (Иса): остановка откроет новые горизонты."
                },
                "16-1-11-17-2-12": {
                "runes": ["Соул", "Феху", "Иса", "Тейваз", "Уруз", "Йеро"],
                "description": "Свет (Соул) наполнил дух, а изобилие (Феху) питало тело. Холод (Иса) замедляет энергию. Решимость (Тейваз) скрывает борьбу. Вызов — сила (Уруз). Итог — терпение (Йеро): время созреет для равновесия."
                },
                "17-2-12-18-3-13": {
                "runes": ["Тейваз", "Уруз", "Йеро", "Беркана", "Турисаз", "Эйваз"],
                "description": "Решимость (Тейваз) укрепила дух, а сила (Уруз) оживила тело. Терпение (Йеро) ведет к энергии. Рост (Беркана) скрывает исцеление. Вызов — конфликт (Турисаз). Итог — перемены (Эйваз): новый путь приведет к балансу."
                },
                "18-3-13-19-4-14": {
                "runes": ["Беркана", "Турисаз", "Эйваз", "Эваз", "Ансуз", "Пертро"],
                "description": "Рост (Беркана) исцелял тело, а конфликт (Турисаз) встряхнул дух. Перемены (Эйваз) открывают энергию. Движение (Эваз) скрывает прогресс. Вызов — слова (Ансуз). Итог — тайна (Пертро): скрытые силы раскроются."
                },
                "19-4-14-20-5-15": {
                "runes": ["Эваз", "Ансуз", "Пертро", "Манназ", "Райдо", "Альгиз"],
                "description": "Движение (Эваз) ускорило энергию, а знания (Ансуз) направили дух. Тайна (Пертро) пробуждает тело. Понимание (Манназ) скрывает ясность. Вызов — путь (Райдо). Итог — защита (Альгиз): безопасность станет вашей опорой."
                },
                "20-5-15-21-6-16": {
                "runes": ["Манназ", "Райдо", "Альгиз", "Лагуз", "Кеназ", "Соул"],
                "description": "Понимание (Манназ) укрепило дух, а путь (Райдо) повел тело. Защита (Альгиз) поддерживает энергию. Поток (Лагуз) скрывает интуицию. Вызов — ясность (Кеназ). Итог — свет (Соул): вдохновение озарит гармонию."
                },
                "21-6-16-22-7-17": {
                "runes": ["Лагуз", "Кеназ", "Соул", "Ингуз", "Гебо", "Тейваз"],
                "description": "Поток (Лагуз) оживил тело, а ясность (Кеназ) осветила дух. Свет (Соул) обещает энергию. Завершение (Ингуз) скрывает итог. Вызов — партнерство (Гебо). Итог — решимость (Тейваз): усилия приведут к равновесию."
                },
                "22-7-17-23-8-18": {
                "runes": ["Ингуз", "Гебо", "Тейваз", "Дагаз", "Вуньо", "Беркана"],
                "description": "Завершение (Ингуз) обновило дух, а союз (Гебо) укрепил тело. Решимость (Тейваз) движет энергию. Прорыв (Дагаз) скрывает свет. Вызов — радость (Вуньо). Итог — рост (Беркана): исцеление расцветет в гармонии."
                },
                "23-8-18-24-9-19": {
                "runes": ["Дагаз", "Вуньо", "Беркана", "Отал", "Хагалаз", "Эваз"],
                "description": "Прорыв (Дагаз) вдохновил дух, а радость (Вуньо) питала тело. Рост (Беркана) обещает энергию. Стабильность (Отал) скрывает основу. Вызов — хаос (Хагалаз). Итог — движение (Эваз): прогресс вознесет вас выше."
                },
                "24-9-19-25-10-20": {
                "runes": ["Отал", "Хагалаз", "Эваз", "Пустая руна Одина", "Наутиз", "Манназ"],
                "description": "Стабильность (Отал) укрепила тело, а хаос (Хагалаз) встряхнул дух. Движение (Эваз) ускоряет энергию. Судьба (Пустая руна Одина) скрывает поворот. Вызов — нужда (Наутиз). Итог — понимание (Манназ): осознание восстановит баланс."
                },
                "25-10-20-1-11-21": {
                "runes": ["Пустая руна Одина", "Наутиз", "Манназ", "Феху", "Иса", "Лагуз"],
                "description": "Судьба (Пустая руна Одина) вела дух, а нужда (Наутиз) напрягла тело. Понимание (Манназ) ищет энергию. Холод (Иса) скрывает замедление. Вызов — изобилие (Феху). Итог — поток (Лагуз): интуиция проложит путь к гармонии."
                },
                "1-11-21-2-12-22": {
                "runes": ["Феху", "Иса", "Лагуз", "Уруз", "Йеро", "Ингуз"],
                "description": "Изобилие (Феху) питало тело, а холод (Иса) заморозил дух. Поток (Лагуз) оживляет энергию. Сила (Уруз) скрывает мощь. Вызов — терпение (Йеро). Итог — завершение (Ингуз): новый цикл начнется с равновесия."
                },
                "2-12-22-3-13-23": {
                "runes": ["Уруз", "Йеро", "Ингуз", "Турисаз", "Эйваз", "Дагаз"],
                "description": "Сила (Уруз) оживила тело, а терпение (Йеро) укрепило дух. Завершение (Ингуз) обещает итог. Конфликт (Турисаз) скрывает борьбу. Вызов — перемены (Эйваз). Итог — прорыв (Дагаз): свет откроет новые горизонты."
                },
                "3-13-23-4-14-24": {
                "runes": ["Турисаз", "Эйваз", "Дагаз", "Ансуз", "Пертро", "Отал"],
                "description": "Конфликт (Турисаз) встряхнул дух, а перемены (Эйваз) обновили тело. Прорыв (Дагаз) вдохновляет энергию. Знания (Ансуз) скрывают совет. Вызов — тайна (Пертро). Итог — стабильность (Отал): прочность станет вашей силой."
                },
                "4-14-24-5-15-25": {
                "runes": ["Ансуз", "Пертро", "Отал", "Райдо", "Альгиз", "Пустая руна Одина"],
                "description": "Знания (Ансуз) направили дух, а тайна (Пертро) оживила тело. Стабильность (Отал) поддерживает энергию. Путь (Райдо) скрывает движение. Вызов — защита (Альгиз). Итог — судьба (Пустая руна Одина): неожиданный поворот удивит вас."
                },
                "5-15-25-6-16-1": {
                "runes": ["Райдо", "Альгиз", "Пустая руна Одина", "Кеназ", "Соул", "Феху"],
                "description": "Путь (Райдо) повел тело, а защита (Альгиз) оберегала дух. Судьба (Пустая руна Одина) ведет энергию. Ясность (Кеназ) скрывает вдохновение. Вызов — свет (Соул). Итог — изобилие (Феху): сила возрастет в гармонии."
                },
                "6-16-1-7-17-2": {
                "runes": ["Кеназ", "Соул", "Феху", "Гебо", "Тейваз", "Уруз"],
                "description": "Ясность (Кеназ) осветила дух, а свет (Соул) наполнил тело. Изобилие (Феху) обещает энергию. Союз (Гебо) скрывает поддержку. Вызов — решимость (Тейваз). Итог — сила (Уруз): мощь укрепит ваш баланс."
                },
                "7-17-2-8-18-3": {
                "runes": ["Гебо", "Тейваз", "Уруз", "Вуньо", "Беркана", "Турисаз"],
                "description": "Союз (Гебо) укрепил тело, а решимость (Тейваз) подняла дух. Сила (Уруз) движет энергию. Радость (Вуньо) скрывает тепло. Вызов — рост (Беркана). Итог — конфликт (Турисаз): преодоление приведет к равновесию."
                },
                "8-18-3-9-19-4": {
                "runes": ["Вуньо", "Беркана", "Турисаз", "Хагалаз", "Эваз", "Ансуз"],
                "description": "Радость (Вуньо) питала дух, а рост (Беркана) исцелял тело. Конфликт (Турисаз) встряхивает энергию. Хаос (Хагалаз) скрывает встряску. Вызов — движение (Эваз). Итог — слова (Ансуз): знания укажут путь к гармонии."
                },
                "9-19-4-10-20-5": {
                "runes": ["Хагалаз", "Эваз", "Ансуз", "Наутиз", "Манназ", "Райдо"],
                "description": "Хаос (Хагалаз) встряхнул тело, а движение (Эваз) обновило дух. Знания (Ансуз) ведут к энергии. Нужда (Наутиз) скрывает напряжение. Вызов — понимание (Манназ). Итог — путь (Райдо): движение вперед восстановит баланс."
                },
                "10-20-5-11-21-6": {
                "runes": ["Наутиз", "Манназ", "Райдо", "Иса", "Лагуз", "Кеназ"],
                "description": "Нужда (Наутиз) напрягла тело, а понимание (Манназ) укрепило дух. Путь (Райдо) обещает энергию. Холод (Иса) скрывает застой. Вызов — поток (Лагуз). Итог — ясность (Кеназ): прозрение озарит ваш путь."
                },
                "11-21-6-12-22-7": {
                "runes": ["Иса", "Лагуз", "Кеназ", "Йеро", "Ингуз", "Гебо"],
                "description": "Холод (Иса) заморозил дух, а поток (Лагуз) оживил тело. Ясность (Кеназ) освещает энергию. Терпение (Йеро) скрывает ожидания. Вызов — завершение (Ингуз). Итог — партнерство (Гебо): союз принесет гармонию."
                },
                "12-22-7-13-23-8": {
                "runes": ["Йеро", "Ингуз", "Гебо", "Эйваз", "Дагаз", "Вуньо"],
                "description": "Терпение (Йеро) укрепило тело, а завершение (Ингуз) обновило дух. Союз (Гебо) поддерживает энергию. Перемены (Эйваз) скрывают нестабильность. Вызов — прорыв (Дагаз). Итог — радость (Вуньо): счастье укрепит равновесие."
                },
                "13-23-8-14-24-9": {
                "runes": ["Эйваз", "Дагаз", "Вуньо", "Пертро", "Отал", "Хагалаз"],
                "description": "Перемены (Эйваз) встряхнули дух, а прорыв (Дагаз) вдохновил тело. Радость (Вуньо) обещает энергию. Тайна (Пертро) скрывает глубину. Вызов — стабильность (Отал). Итог — хаос (Хагалаз): встряска обновит ваш баланс."
                },
                "14-24-9-15-25-10": {
                "runes": ["Пертро", "Отал", "Хагалаз", "Альгиз", "Пустая руна Одина", "Наутиз"],
                "description": "Тайна (Пертро) пробудила дух, а стабильность (Отал) укрепила тело. Хаос (Хагалаз) встряхивает энергию. Защита (Альгиз) скрывает страх. Вызов — судьба (Пустая руна Одина). Итог — нужда (Наутиз): терпение приведет к гармонии."
                },
                "15-25-10-16-1-11": {
                "runes": ["Альгиз", "Пустая руна Одина", "Наутиз", "Соул", "Феху", "Иса"],
                "description": "Защита (Альгиз) оберегала тело, а судьба (Пустая руна Одина) вела дух. Нужда (Наутиз) тормозит энергию. Свет (Соул) скрывает вдохновение. Вызов — изобилие (Феху). Итог — пауза (Иса): остановка откроет новые горизонты."
                },
                "16-1-11-17-2-12": {
                "runes": ["Соул", "Феху", "Иса", "Тейваз", "Уруз", "Йеро"],
                "description": "Свет (Соул) наполнил дух, а изобилие (Феху) питало тело. Холод (Иса) замедляет энергию. Решимость (Тейваз) скрывает борьбу. Вызов — сила (Уруз). Итог — терпение (Йеро): время созреет для равновесия."
                },
                "17-2-12-18-3-13": {
                "runes": ["Тейваз", "Уруз", "Йеро", "Беркана", "Турисаз", "Эйваз"],
                "description": "Решимость (Тейваз) укрепила дух, а сила (Уруз) оживила тело. Терпение (Йеро) ведет к энергии. Рост (Беркана) скрывает исцеление. Вызов — конфликт (Турисаз). Итог — перемены (Эйваз): новый путь приведет к балансу."
                },
                "18-3-13-19-4-14": {
                "runes": ["Беркана", "Турисаз", "Эйваз", "Эваз", "Ансуз", "Пертро"],
                "description": "Рост (Беркана) исцелял тело, а конфликт (Турисаз) встряхнул дух. Перемены (Эйваз) открывают энергию. Движение (Эваз) скрывает прогресс. Вызов — слова (Ансуз). Итог — тайна (Пертро): скрытые силы раскроются."
                },
                "19-4-14-20-5-15": {
                "runes": ["Эваз", "Ансуз", "Пертро", "Манназ", "Райдо", "Альгиз"],
                "description": "Движение (Эваз) ускорило энергию, а знания (Ансуз) направили дух. Тайна (Пертро) пробуждает тело. Понимание (Манназ) скрывает ясность. Вызов — путь (Райдо). Итог — защита (Альгиз): безопасность станет вашей опорой."
                },
                "20-5-15-21-6-16": {
                "runes": ["Манназ", "Райдо", "Альгиз", "Лагуз", "Кеназ", "Соул"],
                "description": "Понимание (Манназ) укрепило дух, а путь (Райдо) повел тело. Защита (Альгиз) поддерживает энергию. Поток (Лагуз) скрывает интуицию. Вызов — ясность (Кеназ). Итог — свет (Соул): вдохновение озарит гармонию."
                },
                "21-6-16-22-7-17": {
                "runes": ["Лагуз", "Кеназ", "Соул", "Ингуз", "Гебо", "Тейваз"],
                "description": "Поток (Лагуз) оживил тело, а ясность (Кеназ) осветила дух. Свет (Соул) обещает энергию. Завершение (Ингуз) скрывает итог. Вызов — партнерство (Гебо). Итог — решимость (Тейваз): усилия приведут к равновесию."
                },
                "22-7-17-23-8-18": {
                "runes": ["Ингуз", "Гебо", "Тейваз", "Дагаз", "Вуньо", "Беркана"],
                "description": "Завершение (Ингуз) обновило дух, а союз (Гебо) укрепил тело. Решимость (Тейваз) движет энергию. Прорыв (Дагаз) скрывает свет. Вызов — радость (Вуньо). Итог — рост (Беркана): исцеление расцветет в гармонии."
                },
                "23-8-18-24-9-19": {
                "runes": ["Дагаз", "Вуньо", "Беркана", "Отал", "Хагалаз", "Эваз"],
                "description": "Прорыв (Дагаз) вдохновил дух, а радость (Вуньо) питала тело. Рост (Беркана) обещает энергию. Стабильность (Отал) скрывает основу. Вызов — хаос (Хагалаз). Итог — движение (Эваз): прогресс вознесет вас выше."
                },
                "24-9-19-25-10-20": {
                "runes": ["Отал", "Хагалаз", "Эваз", "Пустая руна Одина", "Наутиз", "Манназ"],
                "description": "Стабильность (Отал) укрепила тело, а хаос (Хагалаз) встряхнул дух. Движение (Эваз) ускоряет энергию. Судьба (Пустая руна Одина) скрывает поворот. Вызов — нужда (Наутиз). Итог — понимание (Манназ): осознание восстановит баланс."
                },
                "25-10-20-1-11-21": {
                "runes": ["Пустая руна Одина", "Наутиз", "Манназ", "Феху", "Иса", "Лагуз"],
                "description": "Судьба (Пустая руна Одина) вела дух, а нужда (Наутиз) напрягла тело. Понимание (Манназ) ищет энергию. Холод (Иса) скрывает замедление. Вызов — изобилие (Феху). Итог — поток (Лагуз): интуиция проложит путь к гармонии."
                }
        }