{
        "1-4-7-10-13-16": {
        "runes": ["Феху", "Ансуз", "Гебо", "Наутиз", "Эйваз", "Соул"],
        "description": "Истоки вашей ситуации в любви уходят корнями в материальные ожидания (Феху), которые создали напряжение в прошлом. Сейчас вы ищете понимания и ясности в общении (Ансуз), ощущая нехватку взаимности. Пути развития ведут к партнерству (Гебо), но скрытая причина — это терпение и жертвы (Наутиз), которые кто-то из вас приносил молча. Вызов в будущем — адаптация к переменам (Эйваз), чтобы не застрять в старых обидах. Результат — свет и вдохновение (Соул): любовь засияет, если вы откроете сердце."
        },
        "2-5-8-11-14-17": {
        "runes": ["Уруз", "Райдо", "Вуньо", "Иса", "Пертро", "Тейваз"],
        "description": "Ваша история началась с мощного влечения (Уруз), которое дало страсть. Сегодня вы в движении (Райдо), но чувствуете неопределенность — куда ведет этот путь? Возможный рост ведет к радости (Вуньо), но скрытая причина — пауза (Иса), вызванная страхом открыться. Вызов — раскрыть тайны (Пертро), чтобы понять истинные чувства партнера. Итог — борьба за любовь (Тейваз): победа возможна, если вы проявите решимость."
        },
        "3-6-9-12-15-18": {
        "runes": ["Турисаз", "Кеназ", "Хагалаз", "Йеро", "Альгиз", "Беркана"],
        "description": "Любовь началась с конфликтов (Турисаз), которые оставили след. Сегодня ясность (Кеназ) помогает вам видеть партнера, но вы тревожитесь. Будущее сулит перемены (Хагалаз), возможно, разрыв или обновление. Скрыто терпение (Йеро) — кто-то ждал слишком долго. Вызов — защитить себя (Альгиз) от боли. Результат — рост (Беркана): новая нежность расцветет, если вы отпустите старое."
        },
        "4-7-10-13-16-19": {
        "runes": ["Ансуз", "Гебо", "Наутиз", "Эйваз", "Соул", "Эваз"],
        "description": "Ваши отношения родились из слов и обещаний (Ансуз), но не все сбылось. Сейчас вы в балансе (Гебо), но ощущаете нехватку (Наутиз) — чего-то не хватает. Будущее требует гибкости (Эйваз). Скрытая причина — жертвы (Наутиз), которые вы не заметили. Вызов — вдохновение (Соул), чтобы двигаться вперед. Итог — прогресс (Эваз): гармония придет через совместные усилия."
        },
        "5-8-11-14-17-20": {
        "runes": ["Райдо", "Вуньо", "Иса", "Пертро", "Тейваз", "Манназ"],
        "description": "Вы шли вместе (Райдо), но путь застопорился. Сегодня радость (Вуньо) смешивается с холодом (Иса) — вы застыли в отношениях. Возможен застой (Иса), если не действовать. Скрыто — тайна (Пертро), возможно, недосказанность. Вызов — борьба (Тейваз) за ясность. Результат — понимание (Манназ): любовь углубится, если вы оба будете честны."
        },
        "6-9-12-15-18-21": {
        "runes": ["Кеназ", "Хагалаз", "Йеро", "Альгиз", "Беркана", "Лагуз"],
        "description": "Страсть (Кеназ) зажгла вашу связь, но разрушения (Хагалаз) изменили все. Сегодня вы ждете плодов (Йеро), но чувствуете уязвимость. Будущее — терпение (Йеро). Скрыто — защита (Альгиз), которую кто-то воздвиг из страха. Вызов — рост (Беркана), чтобы исцелить раны. Итог — поток (Лагуз): любовь станет глубже через интуицию."
        },
        "7-10-13-16-19-22": {
        "runes": ["Гебо", "Наутиз", "Эйваз", "Соул", "Эваз", "Ингуз"],
        "description": "Любовь началась с взаимности (Гебо), но нужда (Наутиз) создала напряжение. Сейчас вы адаптируетесь (Эйваз), ощущая нестабильность. Будущее — свет (Соул). Скрыто — жертвы (Наутиз), которые остались незамеченными. Вызов — движение (Эваз) вперед. Результат — завершение (Ингуз): новый цикл начнется с чистого листа."
        },
        "8-11-14-17-20-23": {
        "runes": ["Вуньо", "Иса", "Пертро", "Тейваз", "Манназ", "Дагаз"],
        "description": "Радость (Вуньо) была истоком, но застой (Иса) охладил чувства. Сегодня тайна (Пертро) тревожит вас — что скрывает партнер? Возможна борьба (Тейваз). Скрыто — холод (Иса) от недосказанности. Вызов — понимание (Манназ), чтобы выйти из тени. Итог — прорыв (Дагаз): свет истины изменит все."
        },
        "9-12-15-18-21-24": {
        "runes": ["Хагалаз", "Йеро", "Альгиз", "Беркана", "Лагуз", "Отал"],
        "description": "Разрушение (Хагалаз) положило начало — любовь родилась из хаоса. Сегодня терпение (Йеро) держит вас, но вы ищете защиты (Альгиз). Рост (Беркана) возможен. Скрыто — страх (Альгиз), который сдерживает чувства. Вызов — доверие потоку (Лагуз). Результат — стабильность (Отал): дом станет опорой любви."
        },
        "10-13-16-19-22-25": {
        "runes": ["Наутиз", "Эйваз", "Соул", "Эваз", "Ингуз", "Пустая руна Одина"],
        "description": "Нужда (Наутиз) стала причиной вашей связи — вы искали утешения. Сегодня перемены (Эйваз) волнуют, но свет (Соул) дает надежду. Движение (Эваз) впереди. Скрыто — завершение (Ингуз) старого этапа. Вызов — принять новый цикл (Ингуз). Итог — судьба (Пустая руна Одина): любовь удивит своей силой."
        },
        "1-5-9-13-17-21": {
        "runes": ["Феху", "Райдо", "Хагалаз", "Эйваз", "Тейваз", "Лагуз"],
        "description": "Материальные ожидания (Феху) породили вашу любовь. Сегодня путь (Райдо) кажется нестабильным из-за перемен (Хагалаз). Возможны разрушения (Хагалаз). Скрыто — гибкость (Эйваз), которой не хватило. Вызов — борьба (Тейваз) за чувства. Результат — поток (Лагуз): любовь найдет равновесие через интуицию."
        },
        "2-6-10-14-18-22": {
        "runes": ["Уруз", "Кеназ", "Наутиз", "Пертро", "Беркана", "Ингуз"],
        "description": "Страсть (Уруз) была началом, но ясность (Кеназ) выявила нужду (Наутиз). Сегодня вы ощущаете нехватку, скрытую тайной (Пертро). Рост (Беркана) возможен. Скрыто — жертвы (Наутиз). Вызов — развитие (Беркана) отношений. Итог — завершение (Ингуз): любовь обновится через новый цикл."
        },
        "3-7-11-15-19-23": {
        "runes": ["Турисаз", "Гебо", "Иса", "Альгиз", "Эваз", "Дагаз"],
        "description": "Конфликт (Турисаз) положил начало, но взаимность (Гебо) вас связала. Сегодня холод (Иса) заморозил чувства — вы в тупике. Движение (Эваз) впереди. Скрыто — защита (Альгиз) от боли. Вызов — прогресс (Эваз). Результат — прорыв (Дагаз): любовь озарится новым светом."
        },
        "4-8-12-16-20-24": {
        "runes": ["Ансуз", "Вуньо", "Йеро", "Соул", "Манназ", "Отал"],
        "description": "Слова (Ансуз) породили любовь, а радость (Вуньо) ее питала. Сегодня терпение (Йеро) проверяет вас — вы ждете отдачи. Свет (Соул) возможен. Скрыто — понимание (Манназ), которого не хватает. Вызов — ясность (Соул). Итог — стабильность (Отал): любовь найдет свой дом."
        },
        "5-9-13-17-21-25": {
        "runes": ["Райдо", "Хагалаз", "Эйваз", "Тейваз", "Лагуз", "Пустая руна Одина"],
        "description": "Совместный путь (Райдо) начался, но разрушения (Хагалаз) его изменили. Сегодня перемены (Эйваз) тревожат вас. Борьба (Тейваз) впереди. Скрыто — интуиция (Лагуз), которой вы не доверяли. Вызов — решимость (Тейваз). Итог — судьба (Пустая руна Одина): любовь удивит неожиданным поворотом."
        },
        "6-10-14-18-22-1": {
        "runes": ["Кеназ", "Наутиз", "Пертро", "Беркана", "Ингуз", "Феху"],
        "description": "Страсть (Кеназ) зажгла чувства, но нужда (Наутиз) создала барьеры. Сегодня тайна (Пертро) волнует — что скрыто? Рост (Беркана) возможен. Скрыто — жертвы (Наутиз). Вызов — обновление (Ингуз). Итог — изобилие (Феху): любовь принесет награду."
        },
        "7-11-15-19-23-2": {
        "runes": ["Гебо", "Иса", "Альгиз", "Эваз", "Дагаз", "Уруз"],
        "description": "Взаимность (Гебо) была началом, но холод (Иса) заморозил связь. Сегодня защита (Альгиз) важна для вас. Движение (Эваз) впереди. Скрыто — страх (Альгиз). Вызов — прорыв (Дагаз). Итог — сила (Уруз): любовь обретет новую мощь."
        },
        "8-12-16-20-24-3": {
        "runes": ["Вуньо", "Йеро", "Соул", "Манназ", "Отал", "Турисаз"],
        "description": "Радость (Вуньо) положила начало, а терпение (Йеро) вас держит. Сегодня свет (Соул) вдохновляет, но понимание (Манназ) нужно углубить. Стабильность (Отал) возможна. Скрыто — ожидания (Йеро). Вызов — ясность (Соул). Итог — испытание (Турисаз): любовь проверит вашу стойкость."
        },
        "9-13-17-21-25-4": {
        "runes": ["Хагалаз", "Эйваз", "Тейваз", "Лагуз", "Пустая руна Одина", "Ансуз"],
        "description": "Разрушение (Хагалаз) стало причиной любви — вы нашли друг друга в хаосе. Сегодня перемены (Эйваз) требуют борьбы (Тейваз). Поток (Лагуз) впереди. Скрыто — интуиция (Лагуз). Вызов — судьба (Пустая руна Одина). Итог — слова (Ансуз): любовь заговорит через откровенность."
        },
        "10-14-18-22-1-5": {
        "runes": ["Наутиз", "Пертро", "Беркана", "Ингуз", "Феху", "Райдо"],
        "description": "Нужда (Наутиз) свела вас, но тайна (Пертро) скрывает правду. Сегодня рост (Беркана) возможен, если завершите цикл (Ингуз). Изобилие (Феху) впереди. Скрыто — жертвы (Наутиз). Вызов — развитие (Беркана). Итог — путь (Райдо): любовь поведет вас дальше."
        },
        "11-15-19-23-2-6": {
        "runes": ["Иса", "Альгиз", "Эваз", "Дагаз", "Уруз", "Кеназ"],
        "description": "Холод (Иса) заморозил начало, а защита (Альгиз) стала вашей броней. Сегодня движение (Эваз) ускоряется. Прорыв (Дагаз) впереди. Скрыто — страх (Альгиз). Вызов — сила (Уруз). Итог — ясность (Кеназ): любовь раскроется в новом свете."
        },
        "12-16-20-24-3-7": {
        "runes": ["Йеро", "Соул", "Манназ", "Отал", "Турисаз", "Гебо"],
        "description": "Терпение (Йеро) строило вашу связь, а свет (Соул) ее вдохновляет. Сегодня понимание (Манназ) важно. Стабильность (Отал) впереди. Скрыто — ожидания (Йеро). Вызов — испытание (Турисаз). Итог — взаимность (Гебо): любовь станет равновесием."
        },
        "13-17-21-25-4-8": {
        "runes": ["Эйваз", "Тейваз", "Лагуз", "Пустая руна Одина", "Ансуз", "Вуньо"],
        "description": "Перемены (Эйваз) породили любовь, а борьба (Тейваз) ее укрепила. Сегодня поток (Лагуз) ведет вас. Судьба (Пустая руна Одина) впереди. Скрыто — интуиция (Лагуз). Вызов — слова (Ансуз). Итог — радость (Вуньо): любовь подарит счастье."
        },
        "14-18-22-1-5-9": {
        "runes": ["Пертро", "Беркана", "Ингуз", "Феху", "Райдо", "Хагалаз"],
        "description": "Тайна (Пертро) начала вашу связь, а рост (Беркана) ее питал. Сегодня завершение (Ингуз) близко. Изобилие (Феху) впереди. Скрыто — развитие (Беркана). Вызов — путь (Райдо). Итог — перемены (Хагалаз): любовь обновится через встряску."
        },
        "15-19-23-2-6-10": {
        "runes": ["Альгиз", "Эваз", "Дагаз", "Уруз", "Кеназ", "Наутиз"],
        "description": "Защита (Альгиз) была истоком — вы искали опору. Сегодня движение (Эваз) ускоряет события. Прорыв (Дагаз) впереди. Скрыто — сила (Уруз). Вызов — ясность (Кеназ). Итог — нужда (Наутиз): любовь потребует терпения."
        },
        "16-20-24-3-7-11": {
        "runes": ["Соул", "Манназ", "Отал", "Турисаз", "Гебо", "Иса"],
        "description": "Свет (Соул) зажег чувства, а понимание (Манназ) их углубило. Сегодня стабильность (Отал) важна. Испытание (Турисаз) впереди. Скрыто — взаимность (Гебо). Вызов — борьба (Турисаз). Итог — пауза (Иса): любовь замрет, чтобы переосмыслиться."
        },
        "17-21-25-4-8-12": {
        "runes": ["Тейваз", "Лагуз", "Пустая руна Одина", "Ансуз", "Вуньо", "Йеро"],
        "description": "Решимость (Тейваз) начала вашу любовь, а поток (Лагуз) ее направил. Сегодня судьба (Пустая руна Одина) загадочна. Слова (Ансуз) впереди. Скрыто — интуиция (Лагуз). Вызов — радость (Вуньо). Итог — терпение (Йеро): любовь созреет со временем."
        },
        "18-22-1-5-9-13": {
        "runes": ["Беркана", "Ингуз", "Феху", "Райдо", "Хагалаз", "Эйваз"],
        "description": "Рост (Беркана) был началом, а завершение (Ингуз) закрепило связь. Сегодня изобилие (Феху) радует. Путь (Райдо) впереди. Скрыто — перемены (Хагалаз). Вызов — адаптация (Эйваз). Итог — гибкость (Эйваз): любовь найдет баланс."
        },
        "19-23-2-6-10-14": {
        "runes": ["Эваз", "Дагаз", "Уруз", "Кеназ", "Наутиз", "Пертро"],
        "description": "Движение (Эваз) свело вас, а прорыв (Дагаз) вдохновил. Сегодня сила (Уруз) поддерживает. Ясность (Кеназ) впереди. Скрыто — нужда (Наутиз). Вызов — тайна (Пертро). Итог — скрытность (Пертро): любовь раскроется через откровение."
        },
        "20-24-3-7-11-15": {
        "runes": ["Манназ", "Отал", "Турисаз", "Гебо", "Иса", "Альгиз"],
        "description": "Понимание (Манназ) легло в основу, а стабильность (Отал) укрепила связь. Сегодня испытание (Турисаз) тревожит. Взаимность (Гебо) впереди. Скрыто — холод (Иса). Вызов — защита (Альгиз). Итог — безопасность (Альгиз): любовь обретет опору."
        },
        "21-25-4-8-12-16": {
        "runes": ["Лагуз", "Пустая руна Одина", "Ансуз", "Вуньо", "Йеро", "Соул"],
        "description": "Поток (Лагуз) начал вашу любовь, а судьба (Пустая руна Одина) ее ведет. Сегодня слова (Ансуз) важны. Радость (Вуньо) впереди. Скрыто — терпение (Йеро). Вызов — свет (Соул). Итог — вдохновение (Соул): любовь засияет ярче."
        },
        "22-1-5-9-13-17": {
        "runes": ["Ингуз", "Феху", "Райдо", "Хагалаз", "Эйваз", "Тейваз"],
        "description": "Завершение (Ингуз) старого привело к любви, а изобилие (Феху) ее питало. Сегодня путь (Райдо) нестабилен. Перемены (Хагалаз) впереди. Скрыто — гибкость (Эйваз). Вызов — борьба (Тейваз). Итог — стойкость (Тейваз): любовь победит через усилия."
        },
        "23-2-6-10-14-18": {
        "runes": ["Дагаз", "Уруз", "Кеназ", "Наутиз", "Пертро", "Беркана"],
        "description": "Прорыв (Дагаз) зажег чувства, а сила (Уруз) их поддержала. Сегодня ясность (Кеназ) открывает правду. Нужда (Наутиз) впереди. Скрыто — тайна (Пертро). Вызов — рост (Беркана). Итог — развитие (Беркана): любовь расцветет заново."
        },
        "24-3-7-11-15-19": {
        "runes": ["Отал", "Турисаз", "Гебо", "Иса", "Альгиз", "Эваз"],
        "description": "Стабильность (Отал) была основой, но конфликт (Турисаз) ее потряс. Сегодня взаимность (Гебо) слабеет из-за холода (Иса). Защита (Альгиз) впереди. Скрыто — холод (Иса). Вызов — движение (Эваз). Итог — прогресс (Эваз): любовь оживет через усилия."
        },
        "25-4-8-12-16-20": {
        "runes": ["Пустая руна Одина", "Ансуз", "Вуньо", "Йеро", "Соул", "Манназ"],
        "description": "Судьба (Пустая руна Одина) свела вас, а слова (Ансуз) укрепили связь. Сегодня радость (Вуньо) радует. Терпение (Йеро) впереди. Скрыто — свет (Соул). Вызов — понимание (Манназ). Итог — осознание (Манназ): любовь станет глубже."
        },
        "1-6-11-15-20-23": {
        "runes": ["Феху", "Кеназ", "Иса", "Альгиз", "Манназ", "Дагаз"],
        "description": "Материальные ожидания (Феху) положили начало вашей любви. Сегодня ясность (Кеназ) сталкивается с холодом (Иса) — вы застыли в нерешительности. Прорыв (Дагаз) возможен, но скрыто стремление к защите (Альгиз), которое сдерживает вас. Вызов — понимание (Манназ), чтобы преодолеть барьеры. Итог — озарение (Дагаз): любовь расцветет, если вы откроете глаза на правду."
        },
        "2-7-12-16-21-24": {
        "runes": ["Уруз", "Гебо", "Йеро", "Соул", "Лагуз", "Отал"],
        "description": "Страсть (Уруз) зажгла вашу связь, а взаимность (Гебо) ее укрепила. Сегодня терпение (Йеро) проверяет вас — вы ждете тепла. Свет (Соул) впереди. Скрыто — поток (Лагуз), который кто-то сдерживает. Вызов — вдохновение (Соул). Итог — стабильность (Отал): любовь обретет твердую почву."
        },
        "3-8-13-17-22-25": {
        "runes": ["Турисаз", "Вуньо", "Эйваз", "Тейваз", "Ингуз", "Пустая руна Одина"],
        "description": "Конфликт (Турисаз) стал истоком, но радость (Вуньо) вас связала. Сегодня перемены (Эйваз) требуют решимости (Тейваз). Завершение (Ингуз) возможно. Скрыто — борьба (Тейваз) за власть. Вызов — новый цикл (Ингуз). Итог — судьба (Пустая руна Одина): любовь удивит своей непредсказуемостью."
        },
        "4-9-14-18-23-1": {
        "runes": ["Ансуз", "Хагалаз", "Пертро", "Беркана", "Дагаз", "Феху"],
        "description": "Слова (Ансуз) породили чувства, но разрушения (Хагалаз) их потрясли. Сегодня тайна (Пертро) волнует вас. Рост (Беркана) впереди. Скрыто — перемены (Хагалаз). Вызов — прорыв (Дагаз). Итог — изобилие (Феху): любовь принесет богатство души."
        },
        "5-10-15-19-24-2": {
        "runes": ["Райдо", "Наутиз", "Альгиз", "Эваз", "Отал", "Уруз"],
        "description": "Совместный путь (Райдо) начался, но нужда (Наутиз) создала напряжение. Сегодня защита (Альгиз) важна для вас. Движение (Эваз) впереди. Скрыто — стабильность (Отал), которой вы боитесь лишиться. Вызов — прогресс (Эваз). Итог — сила (Уруз): любовь обретет мощный импульс."
        },
        "6-11-16-20-25-3": {
        "runes": ["Кеназ", "Иса", "Соул", "Манназ", "Пустая руна Одина", "Турисаз"],
        "description": "Страсть (Кеназ) зажгла огонь, но холод (Иса) его притушил. Сегодня свет (Соул) вдохновляет, но вы ищете понимания (Манназ). Судьба (Пустая руна Одина) впереди. Скрыто — пауза (Иса). Вызов — ясность (Соул). Итог — испытание (Турисаз): любовь закалится в борьбе."
        },
        "7-12-17-21-1-4": {
        "runes": ["Гебо", "Йеро", "Тейваз", "Лагуз", "Феху", "Ансуз"],
        "description": "Взаимность (Гебо) была основой, но терпение (Йеро) ее проверяет. Сегодня борьба (Тейваз) за чувства сильна. Поток (Лагуз) впереди. Скрыто — изобилие (Феху), которое вы недооценили. Вызов — интуиция (Лагуз). Итог — слова (Ансуз): любовь найдет голос."
        },
        "8-13-18-22-2-5": {
        "runes": ["Вуньо", "Эйваз", "Беркана", "Ингуз", "Уруз", "Райдо"],
        "description": "Радость (Вуньо) положила начало, но перемены (Эйваз) изменили ход. Сегодня рост (Беркана) возможен. Завершение (Ингуз) впереди. Скрыто — сила (Уруз). Вызов — новый цикл (Ингуз). Итог — путь (Райдо): любовь поведет вас к новым горизонтам."
        },
        "9-14-19-23-3-6": {
        "runes": ["Хагалаз", "Пертро", "Эваз", "Дагаз", "Турисаз", "Кеназ"],
        "description": "Разрушение (Хагалаз) породило связь, а тайна (Пертро) ее усложнила. Сегодня движение (Эваз) ускоряет события. Прорыв (Дагаз) впереди. Скрыто — конфликт (Турисаз). Вызов — ясность (Кеназ). Итог — свет (Кеназ): любовь озарит правду."
        },
        "10-15-20-24-4-7": {
        "runes": ["Наутиз", "Альгиз", "Манназ", "Отал", "Ансуз", "Гебо"],
        "description": "Нужда (Наутиз) свела вас, а защита (Альгиз) стала опорой. Сегодня понимание (Манназ) важно. Стабильность (Отал) впереди. Скрыто — слова (Ансуз). Вызов — взаимность (Гебо). Итог — равновесие (Гебо): любовь найдет гармонию."
        },
        "11-16-21-25-5-8": {
        "runes": ["Иса", "Соул", "Лагуз", "Пустая руна Одина", "Райдо", "Вуньо"],
        "description": "Холод (Иса) заморозил начало, но свет (Соул) дал надежду. Сегодня поток (Лагуз) ведет вас. Судьба (Пустая руна Одина) впереди. Скрыто — путь (Райдо). Вызов — движение (Райдо). Итог — радость (Вуньо): любовь подарит счастье."
        },
        "12-17-22-1-6-9": {
        "runes": ["Йеро", "Тейваз", "Ингуз", "Феху", "Кеназ", "Хагалаз"],
        "description": "Терпение (Йеро) строило любовь, а решимость (Тейваз) ее укрепила. Сегодня завершение (Ингуз) близко. Изобилие (Феху) впереди. Скрыто — ясность (Кеназ). Вызов — перемены (Хагалаз). Итог — встряска (Хагалаз): любовь обновится через испытание."
        },
        "13-18-23-2-7-10": {
        "runes": ["Эйваз", "Беркана", "Дагаз", "Уруз", "Гебо", "Наутиз"],
        "description": "Перемены (Эйваз) начали связь, а рост (Беркана) ее питал. Сегодня прорыв (Дагаз) вдохновляет. Сила (Уруз) впереди. Скрыто — взаимность (Гебо). Вызов — нужда (Наутиз). Итог — терпение (Наутиз): любовь потребует выдержки."
        },
        "14-19-24-3-8-11": {
        "runes": ["Пертро", "Эваз", "Отал", "Турисаз", "Вуньо", "Иса"],
        "description": "Тайна (Пертро) зажгла чувства, а движение (Эваз) их ускорило. Сегодня стабильность (Отал) важна. Испытание (Турисаз) впереди. Скрыто — радость (Вуньо). Вызов — холод (Иса). Итог — пауза (Иса): любовь замрет для переосмысления."
        },
        "15-20-25-4-9-12": {
        "runes": ["Альгиз", "Манназ", "Пустая руна Одина", "Ансуз", "Хагалаз", "Йеро"],
        "description": "Защита (Альгиз) была истоком, а понимание (Манназ) углубило связь. Сегодня судьба (Пустая руна Одина) загадочна. Слова (Ансуз) впереди. Скрыто — перемены (Хагалаз). Вызов — терпение (Йеро). Итог — ожидание (Йеро): любовь созреет со временем."
        },
        "16-21-1-5-10-13": {
        "runes": ["Соул", "Лагуз", "Феху", "Райдо", "Наутиз", "Эйваз"],
        "description": "Свет (Соул) зажег любовь, а поток (Лагуз) ее направил. Сегодня изобилие (Феху) радует. Путь (Райдо) впереди. Скрыто — нужда (Наутиз). Вызов — гибкость (Эйваз). Итог — адаптация (Эйваз): любовь найдет равновесие."
        },
        "17-22-2-6-11-14": {
        "runes": ["Тейваз", "Ингуз", "Уруз", "Кеназ", "Иса", "Пертро"],
        "description": "Решимость (Тейваз) начала связь, а завершение (Ингуз) закрепило ее. Сегодня сила (Уруз) поддерживает. Ясность (Кеназ) впереди. Скрыто — холод (Иса). Вызов — тайна (Пертро). Итог — скрытность (Пертро): любовь раскроется через откровение."
        },
        "18-23-3-7-12-15": {
        "runes": ["Беркана", "Дагаз", "Турисаз", "Гебо", "Йеро", "Альгиз"],
        "description": "Рост (Беркана) положил начало, а прорыв (Дагаз) вдохновил. Сегодня испытание (Турисаз) тревожит. Взаимность (Гебо) впереди. Скрыто — терпение (Йеро). Вызов — защита (Альгиз). Итог — безопасность (Альгиз): любовь обретет опору."
        },
        "19-24-4-8-13-16": {
        "runes": ["Эваз", "Отал", "Ансуз", "Вуньо", "Эйваз", "Соул"],
        "description": "Движение (Эваз) свело вас, а стабильность (Отал) укрепила связь. Сегодня слова (Ансуз) важны. Радость (Вуньо) впереди. Скрыто — перемены (Эйваз). Вызов — свет (Соул). Итог — вдохновение (Соул): любовь засияет ярче."
        },
        "20-25-5-9-14-17": {
        "runes": ["Манназ", "Пустая руна Одина", "Райдо", "Хагалаз", "Пертро", "Тейваз"],
        "description": "Понимание (Манназ) было основой, а судьба (Пустая руна Одина) ведет вас. Сегодня путь (Райдо) нестабилен. Перемены (Хагалаз) впереди. Скрыто — тайна (Пертро). Вызов — борьба (Тейваз). Итог — стойкость (Тейваз): любовь победит через усилия."
        },
        "21-1-6-10-15-18": {
        "runes": ["Лагуз", "Феху", "Кеназ", "Наутиз", "Альгиз", "Беркана"],
        "description": "Поток (Лагуз) начал любовь, а изобилие (Феху) ее питало. Сегодня ясность (Кеназ) открывает правду. Нужда (Наутиз) впереди. Скрыто — защита (Альгиз). Вызов — рост (Беркана). Итог — развитие (Беркана): любовь расцветет заново."
        },
        "22-2-7-11-16-19": {
        "runes": ["Ингуз", "Уруз", "Гебо", "Иса", "Соул", "Эваз"],
        "description": "Завершение (Ингуз) старого привело к любви, а сила (Уруз) ее поддержала. Сегодня взаимность (Гебо) слабеет из-за холода (Иса). Свет (Соул) впереди. Скрыто — пауза (Иса). Вызов — движение (Эваз). Итог — прогресс (Эваз): любовь оживет через усилия."
        },
        "23-3-8-12-17-20": {
        "runes": ["Дагаз", "Турисаз", "Вуньо", "Йеро", "Тейваз", "Манназ"],
        "description": "Прорыв (Дагаз) зажег чувства, но конфликт (Турисаз) его потряс. Сегодня радость (Вуньо) радует. Терпение (Йеро) впереди. Скрыто — борьба (Тейваз). Вызов — понимание (Манназ). Итог — осознание (Манназ): любовь станет глубже."
        },
        "24-4-9-13-18-21": {
        "runes": ["Отал", "Ансуз", "Хагалаз", "Эйваз", "Беркана", "Лагуз"],
        "description": "Стабильность (Отал) была основой, а слова (Ансуз) укрепили связь. Сегодня перемены (Хагалаз) тревожат. Гибкость (Эйваз) впереди. Скрыто — рост (Беркана). Вызов — поток (Лагуз). Итог — интуиция (Лагуз): любовь найдет свой ритм."
        },
        "25-5-10-14-19-22": {
        "runes": ["Пустая руна Одина", "Райдо", "Наутиз", "Пертро", "Эваз", "Ингуз"],
        "description": "Судьба (Пустая руна Одина) свела вас, а путь (Райдо) начался. Сегодня нужда (Наутиз) создает напряжение. Тайна (Пертро) впереди. Скрыто — движение (Эваз). Вызов — завершение (Ингуз). Итог — новый цикл (Ингуз): любовь обновится."
        },
        "1-7-13-18-23-2": {
        "runes": ["Феху", "Гебо", "Эйваз", "Беркана", "Дагаз", "Уруз"],
        "description": "Изобилие (Феху) положило начало, а взаимность (Гебо) вас связала. Сегодня перемены (Эйваз) волнуют. Рост (Беркана) впереди. Скрыто — прорыв (Дагаз). Вызов — сила (Уруз). Итог — мощь (Уруз): любовь обретет новую энергию."
        },
        "2-8-14-19-24-3": {
        "runes": ["Уруз", "Вуньо", "Пертро", "Эваз", "Отал", "Турисаз"],
        "description": "Сила (Уруз) зажгла чувства, а радость (Вуньо) их питала. Сегодня тайна (Пертро) тревожит. Движение (Эваз) впереди. Скрыто — стабильность (Отал). Вызов — испытание (Турисаз). Итог — борьба (Турисаз): любовь закалится в испытаниях."
        },
        "3-9-15-20-25-4": {
        "runes": ["Турисаз", "Хагалаз", "Альгиз", "Манназ", "Пустая руна Одина", "Ансуз"],
        "description": "Конфликт (Турисаз) стал истоком, а разрушения (Хагалаз) его усилили. Сегодня защита (Альгиз) важна. Понимание (Манназ) впереди. Скрыто — судьба (Пустая руна Одина). Вызов — слова (Ансуз). Итог — откровенность (Ансуз): любовь заговорит."
        },
        "4-10-16-21-1-5": {
        "runes": ["Ансуз", "Наутиз", "Соул", "Лагуз", "Феху", "Райдо"],
        "description": "Слова (Ансуз) породили связь, но нужда (Наутиз) создала барьеры. Сегодня свет (Соул) вдохновляет. Поток (Лагуз) впереди. Скрыто — изобилие (Феху). Вызов — путь (Райдо). Итог — путешествие (Райдо): любовь уведет вас дальше."
        },
        "5-11-17-22-2-6": {
        "runes": ["Райдо", "Иса", "Тейваз", "Ингуз", "Уруз", "Кеназ"],
        "description": "Путь (Райдо) свел вас, но холод (Иса) заморозил чувства. Сегодня борьба (Тейваз) за любовь сильна. Завершение (Ингуз) впереди. Скрыто — сила (Уруз). Вызов — ясность (Кеназ). Итог — свет (Кеназ): любовь откроет правду."
        },
        "6-12-18-23-3-7": {
        "runes": ["Кеназ", "Йеро", "Беркана", "Дагаз", "Турисаз", "Гебо"],
        "description": "Страсть (Кеназ) зажгла огонь, а терпение (Йеро) его поддерживало. Сегодня рост (Беркана) возможен. Прорыв (Дагаз) впереди. Скрыто — испытание (Турисаз). Вызов — взаимность (Гебо). Итог — равновесие (Гебо): любовь станет гармоничной."
        },
        "7-13-19-24-4-8": {
        "runes": ["Гебо", "Эйваз", "Эваз", "Отал", "Ансуз", "Вуньо"],
        "description": "Взаимность (Гебо) была основой, а перемены (Эйваз) ее изменили. Сегодня движение (Эваз) ускоряет события. Стабильность (Отал) впереди. Скрыто — слова (Ансуз). Вызов — радость (Вуньо). Итог — счастье (Вуньо): любовь подарит улыбки."
        },
        "8-14-20-25-5-9": {
        "runes": ["Вуньо", "Пертро", "Манназ", "Пустая руна Одина", "Райдо", "Хагалаз"],
        "description": "Радость (Вуньо) положила начало, а тайна (Пертро) добавила глубины. Сегодня понимание (Манназ) важно. Судьба (Пустая руна Одина) впереди. Скрыто — путь (Райдо). Вызов — перемены (Хагалаз). Итог — встряска (Хагалаз): любовь обновится через хаос."
        },
        "9-15-21-1-6-10": {
        "runes": ["Хагалаз", "Альгиз", "Лагуз", "Феху", "Кеназ", "Наутиз"],
        "description": "Разрушение (Хагалаз) породило связь, а защита (Альгиз) ее укрепила. Сегодня поток (Лагуз) ведет вас. Изобилие (Феху) впереди. Скрыто — ясность (Кеназ). Вызов — нужда (Наутиз). Итог — терпение (Наутиз): любовь потребует выдержки."
        },
        "10-16-22-2-7-11": {
        "runes": ["Наутиз", "Соул", "Ингуз", "Уруз", "Гебо", "Иса"],
        "description": "Нужда (Наутиз) свела вас, а свет (Соул) дал надежду. Сегодня завершение (Ингуз) близко. Сила (Уруз) впереди. Скрыто — взаимность (Гебо). Вызов — холод (Иса). Итог — пауза (Иса): любовь замрет для переосмысления."
        },
        "11-17-23-3-8-12": {
        "runes": ["Иса", "Тейваз", "Дагаз", "Турисаз", "Вуньо", "Йеро"],
        "description": "Холод (Иса) заморозил начало, а решимость (Тейваз) его оживила. Сегодня прорыв (Дагаз) вдохновляет. Испытание (Турисаз) впереди. Скрыто — радость (Вуньо). Вызов — терпение (Йеро). Итог — ожидание (Йеро): любовь созреет со временем."
        },
        "12-18-24-4-9-13": {
        "runes": ["Йеро", "Беркана", "Отал", "Ансуз", "Хагалаз", "Эйваз"],
        "description": "Терпение (Йеро) строило связь, а рост (Беркана) ее питал. Сегодня стабильность (Отал) важна. Слова (Ансуз) впереди. Скрыто — перемены (Хагалаз). Вызов — гибкость (Эйваз). Итог — адаптация (Эйваз): любовь найдет баланс."
        },
        "13-19-25-5-10-14": {
        "runes": ["Эйваз", "Эваз", "Пустая руна Одина", "Райдо", "Наутиз", "Пертро"],
        "description": "Перемены (Эйваз) начали любовь, а движение (Эваз) ее ускорило. Сегодня судьба (Пустая руна Одина) загадочна. Путь (Райдо) впереди. Скрыто — нужда (Наутиз). Вызов — тайна (Пертро). Итог — скрытность (Пертро): любовь раскроется через откровение."
        },
        "14-20-1-6-11-15": {
        "runes": ["Пертро", "Манназ", "Феху", "Кеназ", "Иса", "Альгиз"],
        "description": "Тайна (Пертро) зажгла чувства, а понимание (Манназ) их углубило. Сегодня изобилие (Феху) радует. Ясность (Кеназ) впереди. Скрыто — холод (Иса). Вызов — защита (Альгиз). Итог — безопасность (Альгиз): любовь обретет опору."
        },
        "15-21-2-7-12-16": {
        "runes": ["Альгиз", "Лагуз", "Уруз", "Гебо", "Йеро", "Соул"],
        "description": "Защита (Альгиз) была истоком, а поток (Лагуз) направил чувства. Сегодня сила (Уруз) поддерживает. Взаимность (Гебо) впереди. Скрыто — терпение (Йеро). Вызов — свет (Соул). Итог — вдохновение (Соул): любовь засияет ярче."
        },
        "16-22-3-8-13-17": {
        "runes": ["Соул", "Ингуз", "Турисаз", "Вуньо", "Эйваз", "Тейваз"],
        "description": "Свет (Соул) зажег любовь, а завершение (Ингуз) закрепило ее. Сегодня испытание (Турисаз) тревожит. Радость (Вуньо) впереди. Скрыто — перемены (Эйваз). Вызов — борьба (Тейваз). Итог — стойкость (Тейваз): любовь победит через усилия."
        },
        "17-23-4-9-14-18": {
        "runes": ["Тейваз", "Дагаз", "Ансуз", "Хагалаз", "Пертро", "Беркана"],
        "description": "Решимость (Тейваз) начала связь, а прорыв (Дагаз) вдохновил. Сегодня слова (Ансуз) важны. Перемены (Хагалаз) впереди. Скрыто — тайна (Пертро). Вызов — рост (Беркана). Итог — развитие (Беркана): любовь расцветет заново."
        },
        "18-24-5-10-15-19": {
        "runes": ["Беркана", "Отал", "Райдо", "Наутиз", "Альгиз", "Эваз"],
        "description": "Рост (Беркана) положил начало, а стабильность (Отал) укрепила связь. Сегодня путь (Райдо) нестабилен. Нужда (Наутиз) впереди. Скрыто — защита (Альгиз). Вызов — движение (Эваз). Итог — прогресс (Эваз): любовь оживет через усилия."
        },
        "19-25-6-11-16-20": {
        "runes": ["Эваз", "Пустая руна Одина", "Кеназ", "Иса", "Соул", "Манназ"],
        "description": "Движение (Эваз) свело вас, а судьба (Пустая руна Одина) ведет. Сегодня ясность (Кеназ) сталкивается с холодом (Иса). Свет (Соул) впереди. Скрыто — пауза (Иса). Вызов — понимание (Манназ). Итог — осознание (Манназ): любовь станет глубже."
        },
        "20-1-7-12-17-21": {
        "runes": ["Манназ", "Феху", "Гебо", "Йеро", "Тейваз", "Лагуз"],
        "description": "Понимание (Манназ) было основой, а изобилие (Феху) питало чувства. Сегодня взаимность (Гебо) радует. Терпение (Йеро) впереди. Скрыто — борьба (Тейваз). Вызов — поток (Лагуз). Итог — интуиция (Лагуз): любовь найдет свой ритм."
        },
        "21-2-8-13-18-22": {
        "runes": ["Лагуз", "Уруз", "Вуньо", "Эйваз", "Беркана", "Ингуз"],
        "description": "Поток (Лагуз) начал любовь, а сила (Уруз) ее поддержала. Сегодня радость (Вуньо) вдохновляет. Перемены (Эйваз) впереди. Скрыто — рост (Беркана). Вызов — завершение (Ингуз). Итог — новый цикл (Ингуз): любовь обновится."
        },
        "22-3-9-14-19-23": {
        "runes": ["Ингуз", "Турисаз", "Хагалаз", "Пертро", "Эваз", "Дагаз"],
        "description": "Завершение (Ингуз) старого привело к любви, но конфликт (Турисаз) его потряс. Сегодня перемены (Хагалаз) тревожат. Тайна (Пертро) впереди. Скрыто — движение (Эваз). Вызов — прорыв (Дагаз). Итог — озарение (Дагаз): любовь откроет новую главу."
        },
        "23-4-10-15-20-24": {
        "runes": ["Дагаз", "Ансуз", "Наутиз", "Альгиз", "Манназ", "Отал"],
        "description": "Прорыв (Дагаз) зажег чувства, а слова (Ансуз) их укрепили. Сегодня нужда (Наутиз) создает напряжение. Защита (Альгиз) впереди. Скрыто — понимание (Манназ). Вызов — стабильность (Отал). Итог — дом (Отал): любовь обретет уют."
        },
        "24-5-11-16-21-25": {
        "runes": ["Отал", "Райдо", "Иса", "Соул", "Лагуз", "Пустая руна Одина"],
        "description": "Стабильность (Отал) была основой, а путь (Райдо) свел вас. Сегодня холод (Иса) замораживает чувства. Свет (Соул) впереди. Скрыто — поток (Лагуз). Вызов — судьба (Пустая руна Одина). Итог — неожиданность (Пустая руна Одина): любовь удивит своей глубиной."
        },
        "25-6-12-17-22-1": {
        "runes": ["Пустая руна Одина", "Кеназ", "Йеро", "Тейваз", "Ингуз", "Феху"],
        "description": "Судьба (Пустая руна Одина) начала связь, а страсть (Кеназ) ее зажгла. Сегодня терпение (Йеро) проверяет вас. Борьба (Тейваз) впереди. Скрыто — завершение (Ингуз). Вызов — изобилие (Феху). Итог — награда (Феху): любовь принесет богатство сердца."
        },
        "1-8-13-18-23-2": {
        "runes": ["Феху", "Вуньо", "Эйваз", "Беркана", "Дагаз", "Уруз"],
        "description": "Изобилие (Феху) положило начало, а радость (Вуньо) питала чувства. Сегодня перемены (Эйваз) волнуют. Рост (Беркана) впереди. Скрыто — прорыв (Дагаз). Вызов — сила (Уруз). Итог — мощь (Уруз): любовь обретет новую энергию."
        },
        "2-9-14-19-24-3": {
        "runes": ["Уруз", "Хагалаз", "Пертро", "Эваз", "Отал", "Турисаз"],
        "description": "Сила (Уруз) зажгла связь, но разрушения (Хагалаз) ее потрясли. Сегодня тайна (Пертро) тревожит. Движение (Эваз) впереди. Скрыто — стабильность (Отал). Вызов — испытание (Турисаз). Итог — борьба (Турисаз): любовь закалится в испытаниях."
        },
        "3-10-15-20-25-4": {
        "runes": ["Турисаз", "Наутиз", "Альгиз", "Манназ", "Пустая руна Одина", "Ансуз"],
        "description": "Конфликт (Турисаз) стал истоком, а нужда (Наутиз) усилила связь. Сегодня защита (Альгиз) важна. Понимание (Манназ) впереди. Скрыто — судьба (Пустая руна Одина). Вызов — слова (Ансуз). Итог — откровенность (Ансуз): любовь заговорит."
        },
        "4-11-16-21-1-5": {
        "runes": ["Ансуз", "Иса", "Соул", "Лагуз", "Феху", "Райдо"],
        "description": "Слова (Ансуз) породили чувства, но холод (Иса) их заморозил. Сегодня свет (Соул) вдохновляет. Поток (Лагуз) впереди. Скрыто — изобилие (Феху). Вызов — путь (Райдо). Итог — путешествие (Райдо): любовь уведет вас дальше."
        },
        "5-12-17-22-2-6": {
        "runes": ["Райдо", "Йеро", "Тейваз", "Ингуз", "Уруз", "Кеназ"],
        "description": "Путь (Райдо) свел вас, а терпение (Йеро) поддерживало связь. Сегодня борьба (Тейваз) за чувства сильна. Завершение (Ингуз) впереди. Скрыто — сила (Уруз). Вызов — ясность (Кеназ). Итог — свет (Кеназ): любовь откроет правду."
        },
        "6-13-18-23-3-7": {
        "runes": ["Кеназ", "Эйваз", "Беркана", "Дагаз", "Турисаз", "Гебо"],
        "description": "Страсть (Кеназ) зажгла огонь, а перемены (Эйваз) его изменили. Сегодня рост (Беркана) возможен. Прорыв (Дагаз) впереди. Скрыто — испытание (Турисаз). Вызов — взаимность (Гебо). Итог — равновесие (Гебо): любовь станет гармоничной."
        },
        "7-14-19-24-4-8": {
        "runes": ["Гебо", "Пертро", "Эваз", "Отал", "Ансуз", "Вуньо"],
        "description": "Взаимность (Гебо) была основой, а тайна (Пертро) добавила глубины. Сегодня движение (Эваз) ускоряет события. Стабильность (Отал) впереди. Скрыто — слова (Ансуз). Вызов — радость (Вуньо). Итог — счастье (Вуньо): любовь подарит улыбки."
        },
        "8-15-20-25-5-9": {
        "runes": ["Вуньо", "Альгиз", "Манназ", "Пустая руна Одина", "Райдо", "Хагалаз"],
        "description": "Радость (Вуньо) положила начало, а защита (Альгиз) стала опорой. Сегодня понимание (Манназ) важно. Судьба (Пустая руна Одина) впереди. Скрыто — путь (Райдо). Вызов — перемены (Хагалаз). Итог — встряска (Хагалаз): любовь обновится через хаос."
        },
        "9-16-21-1-6-10": {
        "runes": ["Хагалаз", "Соул", "Лагуз", "Феху", "Кеназ", "Наутиз"],
        "description": "Разрушение (Хагалаз) породило связь, а свет (Соул) дал надежду. Сегодня поток (Лагуз) ведет вас. Изобилие (Феху) впереди. Скрыто — ясность (Кеназ). Вызов — нужда (Наутиз). Итог — терпение (Наутиз): любовь потребует выдержки."
        },
        "10-17-22-2-7-11": {
        "runes": ["Наутиз", "Тейваз", "Ингуз", "Уруз", "Гебо", "Иса"],
        "description": "Нужда (Наутиз) свела вас, а решимость (Тейваз) укрепила связь. Сегодня завершение (Ингуз) близко. Сила (Уруз) впереди. Скрыто — взаимность (Гебо). Вызов — холод (Иса). Итог — пауза (Иса): любовь замрет для переосмысления."
        },
        "11-18-23-3-8-12": {
        "runes": ["Иса", "Беркана", "Дагаз", "Турисаз", "Вуньо", "Йеро"],
        "description": "Холод (Иса) заморозил начало, а рост (Беркана) его оживил. Сегодня прорыв (Дагаз) вдохновляет. Испытание (Турисаз) впереди. Скрыто — радость (Вуньо). Вызов — терпение (Йеро). Итог — ожидание (Йеро): любовь созреет со временем."
        },
        "12-19-24-4-9-13": {
        "runes": ["Йеро", "Эваз", "Отал", "Ансуз", "Хагалаз", "Эйваз"],
        "description": "Терпение (Йеро) строило связь, а движение (Эваз) ее ускорило. Сегодня стабильность (Отал) важна. Слова (Ансуз) впереди. Скрыто — перемены (Хагалаз). Вызов — гибкость (Эйваз). Итог — адаптация (Эйваз): любовь найдет баланс."
        },
        "13-20-25-5-10-14": {
        "runes": ["Эйваз", "Манназ", "Пустая руна Одина", "Райдо", "Наутиз", "Пертро"],
        "description": "Перемены (Эйваз) начали любовь, а понимание (Манназ) углубило связь. Сегодня судьба (Пустая руна Одина) загадочна. Путь (Райдо) впереди. Скрыто — нужда (Наутиз). Вызов — тайна (Пертро). Итог — скрытность (Пертро): любовь раскроется через откровение."
        },
        "14-21-1-6-11-15": {
        "runes": ["Пертро", "Лагуз", "Феху", "Кеназ", "Иса", "Альгиз"],
        "description": "Тайна (Пертро) зажгла чувства, а поток (Лагуз) направил их. Сегодня изобилие (Феху) радует. Ясность (Кеназ) впереди. Скрыто — холод (Иса). Вызов — защита (Альгиз). Итог — безопасность (Альгиз): любовь обретет опору."
        },
        "15-22-2-7-12-16": {
        "runes": ["Альгиз", "Ингуз", "Уруз", "Гебо", "Йеро", "Соул"],
        "description": "Защита (Альгиз) была истоком, а завершение (Ингуз) закрепило связь. Сегодня сила (Уруз) поддерживает. Взаимность (Гебо) впереди. Скрыто — терпение (Йеро). Вызов — свет (Соул). Итог — вдохновение (Соул): любовь засияет ярче."
        },
        "16-23-3-8-13-17": {
        "runes": ["Соул", "Дагаз", "Турисаз", "Вуньо", "Эйваз", "Тейваз"],
        "description": "Свет (Соул) зажег любовь, а прорыв (Дагаз) вдохновил. Сегодня испытание (Турисаз) тревожит. Радость (Вуньо) впереди. Скрыто — перемены (Эйваз). Вызов — борьба (Тейваз). Итог — стойкость (Тейваз): любовь победит через усилия."
        },
        "17-24-4-9-14-18": {
        "runes": ["Тейваз", "Отал", "Ансуз", "Хагалаз", "Пертро", "Беркана"],
        "description": "Решимость (Тейваз) начала связь, а стабильность (Отал) укрепила ее. Сегодня слова (Ансуз) важны. Перемены (Хагалаз) впереди. Скрыто — тайна (Пертро). Вызов — рост (Беркана). Итог — развитие (Беркана): любовь расцветет заново."
        },
        "18-25-5-10-15-19": {
        "runes": ["Беркана", "Пустая руна Одина", "Райдо", "Наутиз", "Альгиз", "Эваз"],
        "description": "Рост (Беркана) положил начало, а судьба (Пустая руна Одина) ведет вас. Сегодня путь (Райдо) нестабилен. Нужда (Наутиз) впереди. Скрыто — защита (Альгиз). Вызов — движение (Эваз). Итог — прогресс (Эваз): любовь оживет через усилия."
        },
        "19-1-6-11-16-20": {
        "runes": ["Эваз", "Феху", "Кеназ", "Иса", "Соул", "Манназ"],
        "description": "Движение (Эваз) свело вас, а изобилие (Феху) питало чувства. Сегодня ясность (Кеназ) сталкивается с холодом (Иса). Свет (Соул) впереди. Скрыто — пауза (Иса). Вызов — понимание (Манназ). Итог — осознание (Манназ): любовь станет глубже."
        },
        "20-2-7-12-17-21": {
        "runes": ["Манназ", "Уруз", "Гебо", "Йеро", "Тейваз", "Лагуз"],
        "description": "Понимание (Манназ) было основой, а сила (Уруз) поддержала связь. Сегодня взаимность (Гебо) радует. Терпение (Йеро) впереди. Скрыто — борьба (Тейваз). Вызов — поток (Лагуз). Итог — интуиция (Лагуз): любовь найдет свой ритм."
        },
        "21-3-8-13-18-22": {
        "runes": ["Лагуз", "Турисаз", "Вуньо", "Эйваз", "Беркана", "Ингуз"],
        "description": "Поток (Лагуз) начал любовь, а конфликт (Турисаз) его потряс. Сегодня радость (Вуньо) вдохновляет. Перемены (Эйваз) впереди. Скрыто — рост (Беркана). Вызов — завершение (Ингуз). Итог — новый цикл (Ингуз): любовь обновится."
        },
        "22-4-9-14-19-23": {
        "runes": ["Ингуз", "Ансуз", "Хагалаз", "Пертро", "Эваз", "Дагаз"],
        "description": "Завершение (Ингуз) старого привело к любви, а слова (Ансуз) укрепили связь. Сегодня перемены (Хагалаз) тревожат. Тайна (Пертро) впереди. Скрыто — движение (Эваз). Вызов — прорыв (Дагаз). Итог — озарение (Дагаз): любовь откроет новую главу."
        },
        "23-5-10-15-20-24": {
        "runes": ["Дагаз", "Райдо", "Наутиз", "Альгиз", "Манназ", "Отал"],
        "description": "Прорыв (Дагаз) зажег чувства, а путь (Райдо) свел вас. Сегодня нужда (Наутиз) создает напряжение. Защита (Альгиз) впереди. Скрыто — понимание (Манназ). Вызов — стабильность (Отал). Итог — дом (Отал): любовь обретет уют."
        },
        "24-6-11-16-21-25": {
        "runes": ["Отал", "Кеназ", "Иса", "Соул", "Лагуз", "Пустая руна Одина"],
        "description": "Стабильность (Отал) была основой, а страсть (Кеназ) зажгла чувства. Сегодня холод (Иса) замораживает связь. Свет (Соул) впереди. Скрыто — поток (Лагуз). Вызов — судьба (Пустая руна Одина). Итог — неожиданность (Пустая руна Одина): любовь удивит своей глубиной."
        },
        "25-7-12-17-22-1": {
        "runes": ["Пустая руна Одина", "Гебо", "Йеро", "Тейваз", "Ингуз", "Феху"],
        "description": "Судьба (Пустая руна Одина) свела вас, а взаимность (Гебо) укрепила связь. Сегодня терпение (Йеро) проверяет вас. Борьба (Тейваз) впереди. Скрыто — завершение (Ингуз). Вызов — изобилие (Феху). Итог — награда (Феху): любовь принесет богатство сердца."
        },
        "1-9-13-18-23-2": {
        "runes": ["Феху", "Хагалаз", "Эйваз", "Беркана", "Дагаз", "Уруз"],
        "description": "Изобилие (Феху) положило начало, но разрушения (Хагалаз) потрясли связь. Сегодня перемены (Эйваз) волнуют. Рост (Беркана) впереди. Скрыто — прорыв (Дагаз). Вызов — сила (Уруз). Итог — мощь (Уруз): любовь обретет новую энергию."
        },
        "2-10-14-19-24-3": {
        "runes": ["Уруз", "Наутиз", "Пертро", "Эваз", "Отал", "Турисаз"],
        "description": "Сила (Уруз) зажгла чувства, а нужда (Наутиз) создала барьеры. Сегодня тайна (Пертро) тревожит. Движение (Эваз) впереди. Скрыто — стабильность (Отал). Вызов — испытание (Турисаз). Итог — борьба (Турисаз): любовь закалится в испытаниях."
        },
        "3-11-15-20-25-4": {
        "runes": ["Турисаз", "Иса", "Альгиз", "Манназ", "Пустая руна Одина", "Ансуз"],
        "description": "Конфликт (Турисаз) стал истоком, а холод (Иса) заморозил чувства. Сегодня защита (Альгиз) важна. Понимание (Манназ) впереди. Скрыто — судьба (Пустая руна Одина). Вызов — слова (Ансуз). Итог — откровенность (Ансуз): любовь заговорит."
        },
        "4-12-16-21-1-5": {
        "runes": ["Ансуз", "Йеро", "Соул", "Лагуз", "Феху", "Райдо"],
        "description": "Слова (Ансуз) породили связь, а терпение (Йеро) ее поддерживало. Сегодня свет (Соул) вдохновляет. Поток (Лагуз) впереди. Скрыто — изобилие (Феху). Вызов — путь (Райдо). Итог — путешествие (Райдо): любовь уведет вас дальше."
        },
        "1-5-7-10-13-16": {
        "runes": ["Феху", "Райдо", "Гебо", "Наутиз", "Эйваз", "Дагаз"],
        "description": "Ваша любовь началась с материальных ожиданий (Феху), которые привлекли вас друг к другу. Сегодня путь (Райдо) кажется нестабильным — вы ищете направление. Взаимность (Гебо) возможна, но скрытая нужда (Наутиз) создает напряжение. Вызов — адаптация (Эйваз) к переменам. Итог — прорыв (Дагаз): любовь раскроет новые горизонты, если вы найдете баланс."
        },
        "2-6-8-11-14-17": {
        "runes": ["Уруз", "Кеназ", "Вуньо", "Пертро", "Тейваз", "Отал"],
        "description": "Мощная страсть (Уруз) зажгла вашу связь. Сейчас ясность (Кеназ) освещает чувства, но радость (Вуньо) под вопросом. Тайна (Пертро) скрывает чьи-то намерения. Вызов — борьба (Тейваз) за честность. Итог — стабильность (Отал): любовь обретет твердую основу через усилия."
        },
        "3-7-9-12-15-18": {
        "runes": ["Турисаз", "Гебо", "Хагалаз", "Иса", "Беркана", "Лагуз"],
        "description": "Конфликт (Турисаз) породил вашу любовь — вы нашли друг друга в бурях. Сегодня взаимность (Гебо) слабеет из-за перемен (Хагалаз). Холод (Иса) скрывает обиды. Вызов — рост (Беркана) через прощение. Итог — поток (Лагуз): любовь углубится, если вы доверитесь чувствам."
        },
        "4-8-10-13-16-19": {
        "runes": ["Ансуз", "Наутиз", "Эйваз", "Соул", "Манназ", "Ингуз"],
        "description": "Слова (Ансуз) положили начало, но нужда (Наутиз) добавила тени. Сегодня перемены (Эйваз) требуют гибкости. Свет (Соул) скрыт за недосказанностью. Вызов — понимание (Манназ) партнера. Итог — завершение (Ингуз): любовь откроет новую главу."
        },
        "5-9-11-14-17-20": {
        "runes": ["Райдо", "Вуньо", "Пертро", "Альгиз", "Эваз", "Пустая руна Одина"],
        "description": "Совместный путь (Райдо) свел вас, а радость (Вуньо) питала чувства. Сегодня тайна (Пертро) вызывает сомнения. Защита (Альгиз) скрывает страх открыться. Вызов — движение (Эваз) вперед. Итог — судьба (Пустая руна Одина): любовь удивит своей непредсказуемостью."
        },
        "6-10-12-15-18-21": {
        "runes": ["Кеназ", "Хагалаз", "Йеро", "Тейваз", "Лагуз", "Феху"],
        "description": "Страсть (Кеназ) зажгла огонь, но разрушения (Хагалаз) его потрясли. Сегодня терпение (Йеро) держит вас вместе. Решимость (Тейваз) скрывает чьи-то усилия. Вызов — поток (Лагуз) чувств. Итог — изобилие (Феху): любовь принесет награду за труд."
        },
        "7-11-13-16-19-22": {
        "runes": ["Гебо", "Иса", "Беркана", "Манназ", "Дагаз", "Уруз"],
        "description": "Взаимность (Гебо) была истоком, но холод (Иса) заморозил связь. Рост (Беркана) возможен. Понимание (Манназ) скрыто за молчанием. Вызов — прорыв (Дагаз) через барьеры. Итог — сила (Уруз): любовь обретет мощь через преодоление."
        },
        "8-12-14-17-20-23": {
        "runes": ["Вуньо", "Пертро", "Эваз", "Лагуз", "Отал", "Турисаз"],
        "description": "Радость (Вуньо) начала вашу любовь, но тайна (Пертро) добавила глубины. Движение (Эваз) впереди. Поток (Лагуз) скрывает эмоции. Вызов — стабильность (Отал). Итог — испытание (Турисаз): любовь закалится в борьбе."
        },
        "9-13-15-18-21-24": {
        "runes": ["Хагалаз", "Йеро", "Манназ", "Дагаз", "Пустая руна Одина", "Ансуз"],
        "description": "Хаос (Хагалаз) породил связь, а терпение (Йеро) ее удержало. Сегодня понимание (Манназ) важно. Прорыв (Дагаз) скрыт за ожиданием. Вызов — судьба (Пустая руна Одина). Итог — слова (Ансуз): любовь найдет голос через откровенность."
        },
        "10-14-16-19-22-25": {
        "runes": ["Наутиз", "Эйваз", "Лагуз", "Отал", "Феху", "Райдо"],
        "description": "Нужда (Наутиз) свела вас, а перемены (Эйваз) изменили ход. Поток (Лагуз) возможен. Стабильность (Отал) скрывает желание контроля. Вызов — изобилие (Феху). Итог — путь (Райдо): любовь поведет вас к новым берегам."
        },
        "11-15-17-20-23-1": {
        "runes": ["Иса", "Беркана", "Дагаз", "Пустая руна Одина", "Уруз", "Кеназ"],
        "description": "Холод (Иса) заморозил начало, но рост (Беркана) оживил чувства. Прорыв (Дагаз) впереди. Судьба (Пустая руна Одина) скрывает поворот. Вызов — сила (Уруз). Итог — ясность (Кеназ): любовь откроется в новом свете."
        },
        "12-16-18-21-24-2": {
        "runes": ["Йеро", "Эваз", "Отал", "Феху", "Турисаз", "Гебо"],
        "description": "Терпение (Йеро) строило любовь, а движение (Эваз) ускорило события. Стабильность (Отал) возможна. Изобилие (Феху) скрывает ожидания. Вызов — испытание (Турисаз). Итог — взаимность (Гебо): любовь найдет равновесие."
        },
        "13-17-19-22-25-3": {
        "runes": ["Эйваз", "Лагуз", "Пустая руна Одина", "Уруз", "Ансуз", "Вуньо"],
        "description": "Перемены (Эйваз) начали связь, а поток (Лагуз) направил чувства. Судьба (Пустая руна Одина) впереди. Сила (Уруз) скрывает страсть. Вызов — слова (Ансуз). Итог — радость (Вуньо): любовь расцветет через счастье."
        },
        "14-18-20-23-1-4": {
        "runes": ["Пертро", "Манназ", "Феху", "Райдо", "Кеназ", "Хагалаз"],
        "description": "Тайна (Пертро) зажгла любовь, а понимание (Манназ) углубило ее. Изобилие (Феху) возможно. Путь (Райдо) скрывает неопределенность. Вызов — ясность (Кеназ). Итог — перемены (Хагалаз): любовь обновится через встряску."
        },
        "15-19-21-24-2-5": {
        "runes": ["Альгиз", "Дагаз", "Уруз", "Турисаз", "Гебо", "Наутиз"],
        "description": "Защита (Альгиз) была истоком, а прорыв (Дагаз) вдохновил. Сила (Уруз) поддерживает вас. Испытание (Турисаз) скрывает конфликт. Вызов — взаимность (Гебо). Итог — нужда (Наутиз): любовь потребует терпения и жертв."
        },
        "16-20-22-25-3-6": {
        "runes": ["Соул", "Отал", "Тейваз", "Ансуз", "Вуньо", "Иса"],
        "description": "Свет (Соул) зажег чувства, а стабильность (Отал) укрепила их. Борьба (Тейваз) возможна. Слова (Ансуз) скрывают правду. Вызов — радость (Вуньо). Итог — пауза (Иса): любовь замрет, чтобы переосмыслиться."
        },
        "17-21-23-1-4-7": {
        "runes": ["Тейваз", "Пустая руна Одина", "Беркана", "Кеназ", "Хагалаз", "Йеро"],
        "description": "Решимость (Тейваз) начала вашу любовь, а судьба (Пустая руна Одина) ведет ее. Рост (Беркана) впереди. Ясность (Кеназ) скрывает сомнения. Вызов — перемены (Хагалаз). Итог — терпение (Йеро): любовь созреет, если вы дадите ей время."
        },
        "18-22-24-2-5-8": {
        "runes": ["Беркана", "Феху", "Эваз", "Наутиз", "Иса", "Эйваз"],
        "description": "Рост (Беркана) положил начало, а изобилие (Феху) питало чувства. Движение (Эваз) возможно. Нужда (Наутиз) скрывает нехватку доверия. Вызов — холод (Иса). Итог — гибкость (Эйваз): любовь найдет новый путь через адаптацию."
        },
        "19-23-25-3-6-9": {
        "runes": ["Эваз", "Уруз", "Манназ", "Йеро", "Пертро", "Дагаз"],
        "description": "Движение (Эваз) свело вас, а сила (Уруз) зажгла страсть. Понимание (Манназ) впереди. Терпение (Йеро) скрывает ожидания. Вызов — тайна (Пертро). Итог — прорыв (Дагаз): любовь озарится новым светом."
        },
        "20-24-1-4-7-10": {
        "runes": ["Манназ", "Турисаз", "Лагуз", "Эйваз", "Соул", "Отал"],
        "description": "Понимание (Манназ) было основой, но конфликт (Турисаз) потряс связь. Поток (Лагуз) возможен. Перемены (Эйваз) скрывают нестабильность. Вызов — свет (Соул). Итог — стабильность (Отал): любовь обретет дом через усилия."
        },
        "21-25-2-5-8-11": {
        "runes": ["Лагуз", "Ансуз", "Дагаз", "Пустая руна Одина", "Тейваз", "Феху"],
        "description": "Поток (Лагуз) начал любовь, а слова (Ансуз) ее укрепили. Прорыв (Дагаз) впереди. Судьба (Пустая руна Одина) скрывает поворот. Вызов — решимость (Тейваз). Итог — изобилие (Феху): любовь принесет богатство души."
        },
        "22-1-3-6-9-12": {
        "runes": ["Ингуз", "Райдо", "Отал", "Феху", "Беркана", "Уруз"],
        "description": "Завершение (Ингуз) старого привело к любви, а путь (Райдо) свел вас. Стабильность (Отал) возможна. Изобилие (Феху) скрывает ожидания. Вызов — рост (Беркана). Итог — сила (Уруз): любовь обретет мощный импульс."
        },
        "23-2-4-7-10-13": {
        "runes": ["Дагаз", "Кеназ", "Пустая руна Одина", "Уруз", "Эваз", "Турисаз"],
        "description": "Прорыв (Дагаз) зажег чувства, а ясность (Кеназ) их осветила. Судьба (Пустая руна Одина) впереди. Сила (Уруз) скрывает страсть. Вызов — движение (Эваз). Итог — испытание (Турисаз): любовь проверит вашу стойкость."
        },
        "24-3-5-8-11-14": {
        "runes": ["Отал", "Гебо", "Феху", "Турисаз", "Манназ", "Ансуз"],
        "description": "Стабильность (Отал) была основой, а взаимность (Гебо) питала связь. Изобилие (Феху) возможно. Испытание (Турисаз) скрывает конфликт. Вызов — понимание (Манназ). Итог — слова (Ансуз): любовь найдет голос через откровенность."
        },
        "25-4-6-9-12-15": {
        "runes": ["Пустая руна Одина", "Вуньо", "Уруз", "Ансуз", "Лагуз", "Райдо"],
        "description": "Судьба (Пустая руна Одина) свела вас, а радость (Вуньо) зажгла чувства. Сила (Уруз) поддерживает вас. Слова (Ансуз) скрывают правду. Вызов — поток (Лагуз). Итог — путь (Райдо): любовь поведет вас к новым горизонтам."
        },
        "1-6-10-14-18-22": {
        "runes": ["Феху", "Хагалаз", "Тейваз", "Райдо", "Ингуз", "Кеназ"],
        "description": "Изобилие (Феху) положило начало, но разрушения (Хагалаз) потрясли связь. Борьба (Тейваз) впереди. Путь (Райдо) скрывает неопределенность. Вызов — завершение (Ингуз). Итог — ясность (Кеназ): любовь откроется в новом свете."
        },
        "2-7-11-15-19-23": {
        "runes": ["Уруз", "Йеро", "Беркана", "Кеназ", "Дагаз", "Гебо"],
        "description": "Сила (Уруз) зажгла любовь, а терпение (Йеро) ее поддержало. Рост (Беркана) возможен. Ясность (Кеназ) скрывает сомнения. Вызов — прорыв (Дагаз). Итог — взаимность (Гебо): любовь найдет гармонию."
        },
        "3-8-12-16-20-24": {
        "runes": ["Турисаз", "Эйваз", "Эваз", "Гебо", "Отал", "Вуньо"],
        "description": "Конфликт (Турисаз) стал истоком, а перемены (Эйваз) изменили ход. Движение (Эваз) впереди. Взаимность (Гебо) скрывает желание сблизиться. Вызов — стабильность (Отал). Итог — радость (Вуньо): любовь подарит счастье."
        },
        "4-9-13-17-21-25": {
        "runes": ["Ансуз", "Пертро", "Манназ", "Вуньо", "Пустая руна Одина", "Хагалаз"],
        "description": "Слова (Ансуз) породили связь, а тайна (Пертро) добавила глубины. Понимание (Манназ) возможно. Радость (Вуньо) скрывает ожидания. Вызов — судьба (Пустая руна Одина). Итог — перемены (Хагалаз): любовь обновится через встряску."
        },
        "5-10-14-18-22-1": {
        "runes": ["Райдо", "Наутиз", "Лагуз", "Хагалаз", "Феху", "Иса"],
        "description": "Путь (Райдо) свел вас, а нужда (Наутиз) создала напряжение. Поток (Лагуз) впереди. Перемены (Хагалаз) скрывают нестабильность. Вызов — изобилие (Феху). Итог — пауза (Иса): любовь замрет для переосмысления."
        },
        "6-11-15-19-23-2": {
        "runes": ["Кеназ", "Иса", "Дагаз", "Йеро", "Уруз", "Наутиз"],
        "description": "Страсть (Кеназ) зажгла чувства, но холод (Иса) их притушил. Прорыв (Дагаз) возможен. Терпение (Йеро) скрывает ожидания. Вызов — сила (Уруз). Итог — нужда (Наутиз): любовь потребует терпения."
        },
        "7-12-16-20-24-3": {
        "runes": ["Гебо", "Беркана", "Отал", "Эйваз", "Тейваз", "Пертро"],
        "description": "Взаимность (Гебо) была основой, а рост (Беркана) питал связь. Стабильность (Отал) впереди. Перемены (Эйваз) скрывают нестабильность. Вызов — решимость (Тейваз). Итог — тайна (Пертро): любовь раскроется через откровение."
        },
        "8-13-17-21-25-4": {
        "runes": ["Вуньо", "Эваз", "Пустая руна Одина", "Турисаз", "Беркана", "Альгиз"],
        "description": "Радость (Вуньо) положила начало, а движение (Эваз) ускорило события. Судьба (Пустая руна Одина) впереди. Испытание (Турисаз) скрывает конфликт. Вызов — рост (Беркана). Итог — защита (Альгиз): любовь обретет безопасность."
        },
        "9-14-18-22-1-5": {
        "runes": ["Хагалаз", "Манназ", "Феху", "Ансуз", "Эваз", "Соул"],
        "description": "Разрушение (Хагалаз) породило связь, а понимание (Манназ) углубило ее. Изобилие (Феху) возможно. Слова (Ансуз) скрывают правду. Вызов — движение (Эваз). Итог — свет (Соул): любовь засияет ярче."
        },
        "10-15-19-23-2-6": {
        "runes": ["Наутиз", "Лагуз", "Уруз", "Райдо", "Манназ", "Тейваз"],
        "description": "Нужда (Наутиз) свела вас, а поток (Лагуз) направил чувства. Сила (Уруз) поддерживает вас. Путь (Райдо) скрывает неопределенность. Вызов — понимание (Манназ). Итог — решимость (Тейваз): любовь победит через стойкость."
        },
        "1-6-11-16-21-25": {
        "runes": ["Феху", "Кеназ", "Иса", "Соул", "Лагуз", "Пустая руна Одина"],
        "description": "Любовь началась с материальных надежд (Феху), которые сблизили вас. Сегодня ясность (Кеназ) застыла в холоде (Иса) — вы сомневаетесь в тепле чувств. Свет (Соул) возможен, но скрытый поток (Лагуз) сдерживает эмоции. Вызов — довериться интуиции (Лагуз). Итог — судьба (Пустая руна Одина): любовь развернется по воле высших сил."
        },
        "2-7-12-17-22-3": {
        "runes": ["Уруз", "Гебо", "Йеро", "Тейваз", "Ингуз", "Турисаз"],
        "description": "Страсть (Уруз) вспыхнула в начале, а взаимность (Гебо) дала ей основу. Сегодня терпение (Йеро) проверяет вас — вы ждете движения. Решимость (Тейваз) скрывает чью-то борьбу за вас. Вызов — завершение (Ингуз) старых обид. Итог — испытание (Турисаз): любовь окрепнет через преодоление барьеров."
        },
        "3-8-13-18-23-4": {
        "runes": ["Турисаз", "Вуньо", "Эйваз", "Беркана", "Дагаз", "Ансуз"],
        "description": "Конфликт (Турисаз) породил вашу связь — вы нашли друг друга в хаосе. Сегодня радость (Вуньо) смешивается с неопределенностью (Эйваз). Рост (Беркана) возможен, но скрытый прорыв (Дагаз) ждет своего часа. Вызов — исцеление (Беркана). Итог — слова (Ансуз): любовь зазвучит через откровенный разговор."
        },
        "4-9-14-19-24-5": {
        "runes": ["Ансуз", "Хагалаз", "Пертро", "Эваз", "Отал", "Райдо"],
        "description": "Слова (Ансуз) положили начало, но разрушения (Хагалаз) встряхнули вас. Сегодня тайна (Пертро) волнует душу. Движение (Эваз) скрывает нерешительность. Вызов — стабильность (Отал). Итог — путь (Райдо): любовь укажет дорогу, если вы сделаете шаг."
        },
        "5-10-15-20-25-6": {
        "runes": ["Райдо", "Наутиз", "Альгиз", "Манназ", "Пустая руна Одина", "Кеназ"],
        "description": "Совместный путь (Райдо) свел вас, но нужда (Наутиз) добавила тягот. Сегодня защита (Альгиз) дает опору. Понимание (Манназ) скрывает недосказанность. Вызов — судьба (Пустая руна Одина). Итог — ясность (Кеназ): любовь откроет истину через прозрение."
        },
        "6-11-16-21-1-7": {
        "runes": ["Кеназ", "Иса", "Соул", "Лагуз", "Феху", "Гебо"],
        "description": "Страсть (Кеназ) зажгла чувства, но холод (Иса) заморозил их рост. Свет (Соул) впереди, но поток (Лагуз) скрывает эмоции. Вызов — изобилие (Феху). Итог — взаимность (Гебо): любовь сбалансируется, если вы найдете общий язык."
        },
        "7-12-17-22-2-8": {
        "runes": ["Гебо", "Йеро", "Тейваз", "Ингуз", "Уруз", "Вуньо"],
        "description": "Взаимность (Гебо) связала вас, а терпение (Йеро) укрепило связь. Борьба (Тейваз) возможна, но сила (Уруз) скрывает страсть. Вызов — завершение (Ингуз). Итог — радость (Вуньо): любовь принесет счастье через обновление."
        },
        "8-13-18-23-3-9": {
        "runes": ["Вуньо", "Эйваз", "Беркана", "Дагаз", "Турисаз", "Хагалаз"],
        "description": "Радость (Вуньо) была началом, но перемены (Эйваз) изменили все. Рост (Беркана) впереди, а прорыв (Дагаз) скрыт за испытанием (Турисаз). Вызов — борьба (Турисаз). Итог — перемены (Хагалаз): любовь обновится через встряску."
        },
        "9-14-19-24-4-10": {
        "runes": ["Хагалаз", "Пертро", "Эваз", "Отал", "Ансуз", "Наутиз"],
        "description": "Хаос (Хагалаз) породил вашу любовь, а тайна (Пертро) добавила интриги. Движение (Эваз) возможно, но слова (Ансуз) скрывают сомнения. Вызов — стабильность (Отал). Итог — нужда (Наутиз): любовь потребует терпения и усилий."
        },
        "10-15-20-25-5-11": {
        "runes": ["Наутиз", "Альгиз", "Манназ", "Пустая руна Одина", "Райдо", "Иса"],
        "description": "Нужда (Наутиз) стала причиной вашей связи, а защита (Альгиз) дала опору. Сегодня понимание (Манназ) ищет ясности. Судьба (Пустая руна Одина) скрывает поворот. Вызов — путь (Райдо). Итог — пауза (Иса): любовь замрет, чтобы найти новый смысл."
        },
        "11-16-21-1-6-12": {
        "runes": ["Иса", "Соул", "Лагуз", "Феху", "Кеназ", "Йеро"],
        "description": "Холод (Иса) заморозил начало, но свет (Соул) дал надежду. Поток (Лагуз) впереди, а изобилие (Феху) скрывает ожидания. Вызов — ясность (Кеназ). Итог — терпение (Йеро): любовь созреет со временем."
        },
        "12-17-22-2-7-13": {
        "runes": ["Йеро", "Тейваз", "Ингуз", "Уруз", "Гебо", "Эйваз"],
        "description": "Терпение (Йеро) строило вашу связь, а решимость (Тейваз) ее укрепила. Завершение (Ингуз) возможно, но сила (Уруз) скрывает напряжение. Вызов — взаимность (Гебо). Итог — гибкость (Эйваз): любовь найдет баланс через перемены."
        },
        "13-18-23-3-8-14": {
        "runes": ["Эйваз", "Беркана", "Дагаз", "Турисаз", "Вуньо", "Пертро"],
        "description": "Перемены (Эйваз) начали вашу любовь, а рост (Беркана) питал ее. Прорыв (Дагаз) впереди, но испытание (Турисаз) скрывает конфликт. Вызов — радость (Вуньо). Итог — тайна (Пертро): любовь раскроется через скрытые истины."
        },
        "14-19-24-4-9-15": {
        "runes": ["Пертро", "Эваз", "Отал", "Ансуз", "Хагалаз", "Альгиз"],
        "description": "Тайна (Пертро) зажгла чувства, а движение (Эваз) ускорило их. Стабильность (Отал) возможна, но слова (Ансуз) скрывают сомнения. Вызов — перемены (Хагалаз). Итог — защита (Альгиз): любовь обретет безопасность через доверие."
        },
        "15-20-25-5-10-16": {
        "runes": ["Альгиз", "Манназ", "Пустая руна Одина", "Райдо", "Наутиз", "Соул"],
        "description": "Защита (Альгиз) была началом, а понимание (Манназ) углубило связь. Судьба (Пустая руна Одина) впереди, но нужда (Наутиз) скрывает нехватку. Вызов — путь (Райдо). Итог — свет (Соул): любовь засияет, если вы отпустите страхи."
        },
        "16-21-1-6-11-17": {
        "runes": ["Соул", "Лагуз", "Феху", "Кеназ", "Иса", "Тейваз"],
        "description": "Свет (Соул) зажег вашу любовь, а поток (Лагуз) направил ее. Изобилие (Феху) возможно, но холод (Иса) скрывает тепло. Вызов — ясность (Кеназ). Итог — решимость (Тейваз): любовь окрепнет через вашу стойкость."
        },
        "17-22-2-7-12-18": {
        "runes": ["Тейваз", "Ингуз", "Уруз", "Гебо", "Йеро", "Беркана"],
        "description": "Решимость (Тейваз) положила начало, а завершение (Ингуз) закрепило связь. Сила (Уруз) поддерживает вас, но взаимность (Гебо) скрывает ожидания. Вызов — терпение (Йеро). Итог — рост (Беркана): любовь расцветет через заботу."
        },
        "18-23-3-8-13-19": {
        "runes": ["Беркана", "Дагаз", "Турисаз", "Вуньо", "Эйваз", "Эваз"],
        "description": "Рост (Беркана) питал вашу любовь, а прорыв (Дагаз) вдохновил. Испытание (Турисаз) впереди, но радость (Вуньо) скрывает надежду. Вызов — перемены (Эйваз). Итог — движение (Эваз): любовь ускорится к новым горизонтам."
        },
        "19-24-4-9-14-20": {
        "runes": ["Эваз", "Отал", "Ансуз", "Хагалаз", "Пертро", "Манназ"],
        "description": "Движение (Эваз) свело вас, а стабильность (Отал) дала основу. Слова (Ансуз) возможны, но перемены (Хагалаз) скрывают встряску. Вызов — тайна (Пертро). Итог — понимание (Манназ): любовь углубится через осознание."
        },
        "20-25-5-10-15-21": {
        "runes": ["Манназ", "Пустая руна Одина", "Райдо", "Наутиз", "Альгиз", "Лагуз"],
        "description": "Понимание (Манназ) было истоком, а судьба (Пустая руна Одина) ведет вас. Путь (Райдо) впереди, но нужда (Наутиз) скрывает нехватку. Вызов — защита (Альгиз). Итог — поток (Лагуз): любовь найдет гармонию через чувства."
        },
        "21-1-6-11-16-22": {
        "runes": ["Лагуз", "Феху", "Кеназ", "Иса", "Соул", "Ингуз"],
        "description": "Поток (Лагуз) начал вашу любовь, а изобилие (Феху) питало ее. Ясность (Кеназ) застыла в холоде (Иса). Свет (Соул) скрывает надежду. Вызов — тепло (Соул). Итог — завершение (Ингуз): любовь откроет новый цикл."
        },
        "22-2-7-12-17-23": {
        "runes": ["Ингуз", "Уруз", "Гебо", "Йеро", "Тейваз", "Дагаз"],
        "description": "Завершение (Ингуз) старого привело к любви, а сила (Уруз) зажгла страсть. Взаимность (Гебо) возможна, но терпение (Йеро) скрывает ожидания. Вызов — борьба (Тейваз). Итог — прорыв (Дагаз): любовь озарится новым светом."
        },
        "23-3-8-13-18-24": {
        "runes": ["Дагаз", "Турисаз", "Вуньо", "Эйваз", "Беркана", "Отал"],
        "description": "Прорыв (Дагаз) вдохновил вашу любовь, а конфликт (Турисаз) встряхнул ее. Радость (Вуньо) впереди, но перемены (Эйваз) скрывают нестабильность. Вызов — рост (Беркана). Итог — стабильность (Отал): любовь обретет твердую почву."
        },
        "24-4-9-14-19-25": {
        "runes": ["Отал", "Ансуз", "Хагалаз", "Пертро", "Эваз", "Пустая руна Одина"],
        "description": "Стабильность (Отал) дала основу, а слова (Ансуз) укрепили связь. Перемены (Хагалаз) возможны, но тайна (Пертро) скрывает правду. Вызов — движение (Эваз). Итог — судьба (Пустая руна Одина): любовь удивит своим поворотом."
        },
        "25-5-10-15-20-1": {
        "runes": ["Пустая руна Одина", "Райдо", "Наутиз", "Альгиз", "Манназ", "Феху"],
        "description": "Судьба (Пустая руна Одина) свела вас, а путь (Райдо) начался. Нужда (Наутиз) впереди, но защита (Альгиз) скрывает страх. Вызов — понимание (Манназ). Итог — изобилие (Феху): любовь принесет награду за веру."
        },
        "1-7-13-19-25-2": {
        "runes": ["Феху", "Гебо", "Эйваз", "Эваз", "Пустая руна Одина", "Уруз"],
        "description": "Изобилие (Феху) привлекло вас, а взаимность (Гебо) связала. Перемены (Эйваз) волнуют, а судьба (Пустая руна Одина) скрывает развилку. Вызов — движение (Эваз). Итог — сила (Уруз): любовь обретет мощь через страсть."
        },
        "2-8-14-20-1-3": {
        "runes": ["Уруз", "Вуньо", "Пертро", "Манназ", "Феху", "Турисаз"],
        "description": "Сила (Уруз) зажгла чувства, а радость (Вуньо) питала их. Тайна (Пертро) впереди, а понимание (Манназ) скрывает глубину. Вызов — изобилие (Феху). Итог — испытание (Турисаз): любовь закалится в борьбе."
        },
        "3-9-15-21-2-4": {
        "runes": ["Турисаз", "Хагалаз", "Альгиз", "Лагуз", "Уруз", "Ансуз"],
        "description": "Конфликт (Турисаз) стал началом, а хаос (Хагалаз) встряхнул вас. Защита (Альгиз) возможна, но поток (Лагуз) скрывает эмоции. Вызов — сила (Уруз). Итог — слова (Ансуз): любовь заговорит через откровенность."
        },
        "4-10-16-22-3-5": {
        "runes": ["Ансуз", "Наутиз", "Соул", "Ингуз", "Турисаз", "Райдо"],
        "description": "Слова (Ансуз) породили связь, а нужда (Наутиз) добавила тени. Свет (Соул) впереди, но испытание (Турисаз) скрывает напряжение. Вызов — завершение (Ингуз). Итог — путь (Райдо): любовь поведет вас дальше."
        },
        "5-11-17-23-4-6": {
        "runes": ["Райдо", "Иса", "Тейваз", "Дагаз", "Ансуз", "Кеназ"],
        "description": "Путь (Райдо) свел вас, но холод (Иса) заморозил чувства. Борьба (Тейваз) возможна, а слова (Ансуз) скрывают правду. Вызов — прорыв (Дагаз). Итог — ясность (Кеназ): любовь откроет свои тайны."
        },
        "6-12-18-24-5-7": {
        "runes": ["Кеназ", "Йеро", "Беркана", "Отал", "Райдо", "Гебо"],
        "description": "Страсть (Кеназ) зажгла любовь, а терпение (Йеро) ее удержало. Рост (Беркана) впереди, но путь (Райдо) скрывает неопределенность. Вызов — стабильность (Отал). Итог — взаимность (Гебо): любовь найдет равновесие."
        },
        "7-13-19-25-6-8": {
        "runes": ["Гебо", "Эйваз", "Эваз", "Пустая руна Одина", "Кеназ", "Вуньо"],
        "description": "Взаимность (Гебо) связала вас, а перемены (Эйваз) изменили ход. Движение (Эваз) возможно, а судьба (Пустая руна Одина) скрывает поворот. Вызов — ясность (Кеназ). Итог — радость (Вуньо): любовь расцветет через счастье."
        },
        "8-14-20-1-7-9": {
        "runes": ["Вуньо", "Пертро", "Манназ", "Феху", "Гебо", "Хагалаз"],
        "description": "Радость (Вуньо) была началом, а тайна (Пертро) добавила глубины. Понимание (Манназ) впереди, но изобилие (Феху) скрывает ожидания. Вызов — взаимность (Гебо). Итог — перемены (Хагалаз): любовь обновится через встряску."
        },
        "9-15-21-2-8-10": {
        "runes": ["Хагалаз", "Альгиз", "Лагуз", "Уруз", "Вуньо", "Наутиз"],
        "description": "Хаос (Хагалаз) породил связь, а защита (Альгиз) дала опору. Поток (Лагуз) возможен, но сила (Уруз) скрывает страсть. Вызов — радость (Вуньо). Итог — нужда (Наутиз): любовь потребует терпения."
        },
        "10-16-22-3-9-11": {
        "runes": ["Наутиз", "Соул", "Ингуз", "Турисаз", "Хагалаз", "Иса"],
        "description": "Нужда (Наутиз) свела вас, а свет (Соул) вдохновил. Завершение (Ингуз) впереди, но испытание (Турисаз) скрывает конфликт. Вызов — перемены (Хагалаз). Итог — пауза (Иса): любовь замрет для переосмысления."
        },
        "11-17-23-4-10-12": {
        "runes": ["Иса", "Тейваз", "Дагаз", "Ансуз", "Наутиз", "Йеро"],
        "description": "Холод (Иса) заморозил начало, а решимость (Тейваз) оживила связь. Прорыв (Дагаз) возможен, но слова (Ансуз) скрывают правду. Вызов — нужда (Наутиз). Итог — терпение (Йеро): любовь созреет со временем."
        },
        "12-18-24-5-11-13": {
        "runes": ["Йеро", "Беркана", "Отал", "Райдо", "Иса", "Эйваз"],
        "description": "Терпение (Йеро) строило любовь, а рост (Беркана) питал ее. Стабильность (Отал) впереди, но холод (Иса) скрывает тепло. Вызов — путь (Райдо). Итог — гибкость (Эйваз): любовь найдет новый путь."
        },
        "13-19-25-6-12-14": {
        "runes": ["Эйваз", "Эваз", "Пустая руна Одина", "Кеназ", "Йеро", "Пертро"],
        "description": "Перемены (Эйваз) начали связь, а движение (Эваз) ускорило ее. Судьба (Пустая руна Одина) впереди, а ясность (Кеназ) скрывает сомнения. Вызов — терпение (Йеро). Итог — тайна (Пертро): любовь раскроется через скрытые глубины."
        },
        "14-20-1-7-13-15": {
        "runes": ["Пертро", "Манназ", "Феху", "Гебо", "Эйваз", "Альгиз"],
        "description": "Тайна (Пертро) зажгла любовь, а понимание (Манназ) углубило ее. Изобилие (Феху) возможно, но перемены (Эйваз) скрывают нестабильность. Вызов — взаимность (Гебо). Итог — защита (Альгиз): любовь обретет опору."
        },
        "15-21-2-8-14-16": {
        "runes": ["Альгиз", "Лагуз", "Уруз", "Вуньо", "Пертро", "Соул"],
        "description": "Защита (Альгиз) была началом, а поток (Лагуз) направил чувства. Сила (Уруз) поддерживает вас, но радость (Вуньо) скрывает ожидания. Вызов — тайна (Пертро). Итог — свет (Соул): любовь засияет через вдохновение."
        },
        "16-22-3-9-15-17": {
        "runes": ["Соул", "Ингуз", "Турисаз", "Хагалаз", "Альгиз", "Тейваз"],
        "description": "Свет (Соул) зажег любовь, а завершение (Ингуз) закрепило ее. Испытание (Турисаз) впереди, но перемены (Хагалаз) скрывают встряску. Вызов — защита (Альгиз). Итог — решимость (Тейваз): любовь победит через стойкость."
        },
        "17-23-4-10-16-18": {
        "runes": ["Тейваз", "Дагаз", "Ансуз", "Наутиз", "Соул", "Беркана"],
        "description": "Решимость (Тейваз) начала связь, а прорыв (Дагаз) вдохновил. Слова (Ансуз) возможны, но нужда (Наутиз) скрывает нехватку. Вызов — свет (Соул). Итог — рост (Беркана): любовь расцветет через заботу."
        },
        "18-24-5-11-17-19": {
        "runes": ["Беркана", "Отал", "Райдо", "Иса", "Тейваз", "Эваз"],
        "description": "Рост (Беркана) питал любовь, а стабильность (Отал) дала основу. Путь (Райдо) впереди, но холод (Иса) скрывает тепло. Вызов — решимость (Тейваз). Итог — движение (Эваз): любовь ускорится к новым горизонтам."
        },
        "19-25-6-12-18-20": {
        "runes": ["Эваз", "Пустая руна Одина", "Кеназ", "Йеро", "Беркана", "Манназ"],
        "description": "Движение (Эваз) свело вас, а судьба (Пустая руна Одина) ведет. Ясность (Кеназ) возможна, но терпение (Йеро) скрывает ожидания. Вызов — рост (Беркана). Итог — понимание (Манназ): любовь углубится через осознание."
        },
        "1-7-14-20-2-8": {
        "runes": ["Феху", "Гебо", "Пертро", "Манназ", "Уруз", "Вуньо"],
        "description": "Любовь началась с материальных надежд (Феху), которые сблизили вас. Сегодня взаимность (Гебо) подогревает чувства, но тайна (Пертро) вносит смуту. Понимание (Манназ) возможно, скрытая сила (Уруз) поддерживает страсть. Вызов — радость (Вуньо). Итог — счастье (Вуньо): любовь расцветет, если вы найдете легкость."
        },
        "2-8-15-21-3-9": {
        "runes": ["Уруз", "Вуньо", "Альгиз", "Лагуз", "Турисаз", "Хагалаз"],
        "description": "Страсть (Уруз) зажгла вашу связь, а радость (Вуньо) дала ей крылья. Сегодня защита (Альгиз) оберегает вас. Поток (Лагуз) скрывает эмоции, а испытание (Турисаз) ждет впереди. Вызов — перемены (Хагалаз). Итог — встряска (Хагалаз): любовь обновится через неожиданные события."
        },
        "3-9-16-22-4-10": {
        "runes": ["Турисаз", "Хагалаз", "Соул", "Ингуз", "Ансуз", "Наутиз"],
        "description": "Конфликт (Турисаз) породил вашу любовь, а хаос (Хагалаз) встряхнул ее. Свет (Соул) вдохновляет, но завершение (Ингуз) скрывает новый цикл. Вызов — слова (Ансуз). Итог — нужда (Наутиз): любовь потребует терпения и жертв."
        },
        "4-10-17-23-5-11": {
        "runes": ["Ансуз", "Наутиз", "Тейваз", "Дагаз", "Райдо", "Иса"],
        "description": "Слова (Ансуз) положили начало, но нужда (Наутиз) создала барьеры. Сегодня решимость (Тейваз) движет вас вперед. Прорыв (Дагаз) скрыт за холодом (Иса). Вызов — путь (Райдо). Итог — пауза (Иса): любовь замрет, чтобы найти ясность."
        },
        "5-11-18-24-6-12": {
        "runes": ["Райдо", "Иса", "Беркана", "Отал", "Кеназ", "Йеро"],
        "description": "Путь (Райдо) свел вас, но холод (Иса) заморозил чувства. Рост (Беркана) возможен, а ясность (Кеназ) скрывает правду. Вызов — стабильность (Отал). Итог — терпение (Йеро): любовь созреет, если вы дадите ей время."
        },
        "6-12-19-25-7-13": {
        "runes": ["Кеназ", "Йеро", "Эваз", "Пустая руна Одина", "Гебо", "Эйваз"],
        "description": "Страсть (Кеназ) зажгла огонь, а терпение (Йеро) его поддержало. Движение (Эваз) впереди, но судьба (Пустая руна Одина) скрывает развилку. Вызов — взаимность (Гебо). Итог — гибкость (Эйваз): любовь найдет баланс через перемены."
        },
        "7-13-20-1-8-14": {
        "runes": ["Гебо", "Эйваз", "Манназ", "Феху", "Вуньо", "Пертро"],
        "description": "Взаимность (Гебо) была основой, а перемены (Эйваз) изменили ход. Сегодня понимание (Манназ) ищет глубины. Изобилие (Феху) скрывает ожидания. Вызов — радость (Вуньо). Итог — тайна (Пертро): любовь раскроет свои секреты."
        },
        "8-14-21-2-9-15": {
        "runes": ["Вуньо", "Пертро", "Лагуз", "Уруз", "Хагалаз", "Альгиз"],
        "description": "Радость (Вуньо) положила начало, а тайна (Пертро) добавила интриги. Поток (Лагуз) ведет вас, но сила (Уруз) скрывает страсть. Вызов — перемены (Хагалаз). Итог — защита (Альгиз): любовь обретет безопасность через доверие."
        },
        "9-15-22-3-10-16": {
        "runes": ["Хагалаз", "Альгиз", "Ингуз", "Турисаз", "Наутиз", "Соул"],
        "description": "Хаос (Хагалаз) породил связь, а защита (Альгиз) дала опору. Завершение (Ингуз) возможно, но испытание (Турисаз) скрывает конфликт. Вызов — нужда (Наутиз). Итог — свет (Соул): любовь засияет через преодоление."
        },
        "10-16-23-4-11-17": {
        "runes": ["Наутиз", "Соул", "Дагаз", "Ансуз", "Иса", "Тейваз"],
        "description": "Нужда (Наутиз) свела вас, а свет (Соул) вдохновил. Прорыв (Дагаз) впереди, но холод (Иса) скрывает тепло. Вызов — слова (Ансуз). Итог — решимость (Тейваз): любовь окрепнет через вашу стойкость."
        },
        "11-17-24-5-12-18": {
        "runes": ["Иса", "Тейваз", "Отал", "Райдо", "Йеро", "Беркана"],
        "description": "Холод (Иса) заморозил начало, а решимость (Тейваз) оживила связь. Стабильность (Отал) возможна, но путь (Райдо) скрывает неопределенность. Вызов — терпение (Йеро). Итог — рост (Беркана): любовь расцветет через заботу."
        },
        "12-18-25-6-13-19": {
        "runes": ["Йеро", "Беркана", "Пустая руна Одина", "Кеназ", "Эйваз", "Эваз"],
        "description": "Терпение (Йеро) строило любовь, а рост (Беркана) питал ее. Судьба (Пустая руна Одина) впереди, но ясность (Кеназ) скрывает сомнения. Вызов — перемены (Эйваз). Итог — движение (Эваз): любовь ускорится к новым горизонтам."
        },
        "13-19-1-7-14-20": {
        "runes": ["Эйваз", "Эваз", "Феху", "Гебо", "Пертро", "Манназ"],
        "description": "Перемены (Эйваз) начали связь, а движение (Эваз) ускорило ее. Изобилие (Феху) возможно, но тайна (Пертро) скрывает правду. Вызов — взаимность (Гебо). Итог — понимание (Манназ): любовь углубится через осознание."
        },
        "14-20-2-8-15-21": {
        "runes": ["Пертро", "Манназ", "Уруз", "Вуньо", "Альгиз", "Лагуз"],
        "description": "Тайна (Пертро) зажгла чувства, а понимание (Манназ) углубило их. Сила (Уруз) поддерживает вас, но радость (Вуньо) скрывает ожидания. Вызов — защита (Альгиз). Итог — поток (Лагуз): любовь найдет гармонию через чувства."
        },
        "15-21-3-9-16-22": {
        "runes": ["Альгиз", "Лагуз", "Турисаз", "Хагалаз", "Соул", "Ингуз"],
        "description": "Защита (Альгиз) была началом, а поток (Лагуз) направил чувства. Испытание (Турисаз) впереди, но свет (Соул) скрывает надежду. Вызов — перемены (Хагалаз). Итог — завершение (Ингуз): любовь откроет новый цикл."
        },
        "16-22-4-10-17-23": {
        "runes": ["Соул", "Ингуз", "Ансуз", "Наутиз", "Тейваз", "Дагаз"],
        "description": "Свет (Соул) зажег любовь, а завершение (Ингуз) закрепило ее. Слова (Ансуз) возможны, но нужда (Наутиз) скрывает нехватку. Вызов — решимость (Тейваз). Итог — прорыв (Дагаз): любовь озарится новым светом."
        },
        "17-23-5-11-18-24": {
        "runes": ["Тейваз", "Дагаз", "Райдо", "Иса", "Беркана", "Отал"],
        "description": "Решимость (Тейваз) начала связь, а прорыв (Дагаз) вдохновил. Путь (Райдо) впереди, но холод (Иса) скрывает тепло. Вызов — рост (Беркана). Итог — стабильность (Отал): любовь обретет твердую почву."
        },
        "18-24-6-12-19-25": {
        "runes": ["Беркана", "Отал", "Кеназ", "Йеро", "Эваз", "Пустая руна Одина"],
        "description": "Рост (Беркана) питал любовь, а стабильность (Отал) дала основу. Ясность (Кеназ) возможна, но терпение (Йеро) скрывает ожидания. Вызов — движение (Эваз). Итог — судьба (Пустая руна Одина): любовь удивит своим поворотом."
        },
        "19-25-7-13-20-1": {
        "runes": ["Эваз", "Пустая руна Одина", "Гебо", "Эйваз", "Манназ", "Феху"],
        "description": "Движение (Эваз) свело вас, а судьба (Пустая руна Одина) ведет. Взаимность (Гебо) возможна, но перемены (Эйваз) скрывают нестабильность. Вызов — понимание (Манназ). Итог — изобилие (Феху): любовь принесет награду."
        },
        "20-1-8-14-21-2": {
        "runes": ["Манназ", "Феху", "Вуньо", "Пертро", "Лагуз", "Уруз"],
        "description": "Понимание (Манназ) было истоком, а изобилие (Феху) питало связь. Радость (Вуньо) впереди, но тайна (Пертро) скрывает правду. Вызов — поток (Лагуз). Итог — сила (Уруз): любовь обретет мощь через страсть."
        },
        "21-2-9-15-22-3": {
        "runes": ["Лагуз", "Уруз", "Хагалаз", "Альгиз", "Ингуз", "Турисаз"],
        "description": "Поток (Лагуз) начал любовь, а сила (Уруз) зажгла ее. Перемены (Хагалаз) возможны, но защита (Альгиз) скрывает страх. Вызов — завершение (Ингуз). Итог — испытание (Турисаз): любовь закалится в борьбе."
        },
        "22-3-10-16-23-4": {
        "runes": ["Ингуз", "Турисаз", "Наутиз", "Соул", "Дагаз", "Ансуз"],
        "description": "Завершение (Ингуз) старого привело к любви, а конфликт (Турисаз) встряхнул ее. Нужда (Наутиз) впереди, но свет (Соул) скрывает надежду. Вызов — прорыв (Дагаз). Итог — слова (Ансуз): любовь заговорит через откровенность."
        },
        "23-4-11-17-24-5": {
        "runes": ["Дагаз", "Ансуз", "Иса", "Тейваз", "Отал", "Райдо"],
        "description": "Прорыв (Дагаз) вдохновил любовь, а слова (Ансуз) укрепили ее. Холод (Иса) возможен, но решимость (Тейваз) скрывает борьбу. Вызов — стабильность (Отал). Итог — путь (Райдо): любовь поведет вас дальше."
        },
        "24-5-12-18-25-6": {
        "runes": ["Отал", "Райдо", "Йеро", "Беркана", "Пустая руна Одина", "Кеназ"],
        "description": "Стабильность (Отал) дала основу, а путь (Райдо) свел вас. Терпение (Йеро) впереди, но рост (Беркана) скрывает потенциал. Вызов — судьба (Пустая руна Одина). Итог — ясность (Кеназ): любовь откроет свои тайны."
        },
        "25-6-13-19-1-7": {
        "runes": ["Пустая руна Одина", "Кеназ", "Эйваз", "Эваз", "Феху", "Гебо"],
        "description": "Судьба (Пустая руна Одина) свела вас, а страсть (Кеназ) зажгла чувства. Перемены (Эйваз) возможны, но изобилие (Феху) скрывает ожидания. Вызов — движение (Эваз). Итог — взаимность (Гебо): любовь найдет равновесие."
        },
        "1-8-15-21-2-9": {
        "runes": ["Феху", "Вуньо", "Альгиз", "Лагуз", "Уруз", "Хагалаз"],
        "description": "Изобилие (Феху) привлекло вас, а радость (Вуньо) питала связь. Защита (Альгиз) впереди, но поток (Лагуз) скрывает эмоции. Вызов — сила (Уруз). Итог — перемены (Хагалаз): любовь обновится через встряску."
        },
        "2-9-16-22-3-10": {
        "runes": ["Уруз", "Хагалаз", "Соул", "Ингуз", "Турисаз", "Наутиз"],
        "description": "Сила (Уруз) зажгла любовь, а хаос (Хагалаз) встряхнул ее. Свет (Соул) возможен, но испытание (Турисаз) скрывает конфликт. Вызов — завершение (Ингуз). Итог — нужда (Наутиз): любовь потребует терпения."
        },
        "3-10-17-23-4-11": {
        "runes": ["Турисаз", "Наутиз", "Тейваз", "Дагаз", "Ансуз", "Иса"],
        "description": "Конфликт (Турисаз) породил связь, а нужда (Наутиз) добавила тени. Решимость (Тейваз) впереди, но слова (Ансуз) скрывают правду. Вызов — прорыв (Дагаз). Итог — пауза (Иса): любовь замрет для переосмысления."
        },
        "4-11-18-24-5-12": {
        "runes": ["Ансуз", "Иса", "Беркана", "Отал", "Райдо", "Йеро"],
        "description": "Слова (Ансуз) начали любовь, а холод (Иса) заморозил ее. Рост (Беркана) возможен, но путь (Райдо) скрывает неопределенность. Вызов — стабильность (Отал). Итог — терпение (Йеро): любовь созреет со временем."
        },
        "5-12-19-25-6-13": {
        "runes": ["Райдо", "Йеро", "Эваз", "Пустая руна Одина", "Кеназ", "Эйваз"],
        "description": "Путь (Райдо) свел вас, а терпение (Йеро) поддержало связь. Движение (Эваз) впереди, но судьба (Пустая руна Одина) скрывает поворот. Вызов — ясность (Кеназ). Итог — гибкость (Эйваз): любовь найдет баланс."
        },
        "6-13-20-1-7-14": {
        "runes": ["Кеназ", "Эйваз", "Манназ", "Феху", "Гебо", "Пертро"],
        "description": "Страсть (Кеназ) зажгла чувства, а перемены (Эйваз) изменили их. Понимание (Манназ) возможно, но изобилие (Феху) скрывает ожидания. Вызов — взаимность (Гебо). Итог — тайна (Пертро): любовь раскроет свои глубины."
        },
        "7-14-21-2-8-15": {
        "runes": ["Гебо", "Пертро", "Лагуз", "Уруз", "Вуньо", "Альгиз"],
        "description": "Взаимность (Гебо) была основой, а тайна (Пертро) добавила интриги. Поток (Лагуз) ведет вас, но радость (Вуньо) скрывает ожидания. Вызов — сила (Уруз). Итог — защита (Альгиз): любовь обретет опору."
        },
        "8-15-22-3-9-16": {
        "runes": ["Вуньо", "Альгиз", "Ингуз", "Турисаз", "Хагалаз", "Соул"],
        "description": "Радость (Вуньо) положила начало, а защита (Альгиз) дала уверенность. Завершение (Ингуз) возможно, но испытание (Турисаз) скрывает конфликт. Вызов — перемены (Хагалаз). Итог — свет (Соул): любовь засияет ярче."
        },
        "9-16-23-4-10-17": {
        "runes": ["Хагалаз", "Соул", "Дагаз", "Ансуз", "Наутиз", "Тейваз"],
        "description": "Хаос (Хагалаз) породил связь, а свет (Соул) вдохновил ее. Прорыв (Дагаз) впереди, но нужда (Наутиз) скрывает нехватку. Вызов — слова (Ансуз). Итог — решимость (Тейваз): любовь окрепнет через усилия."
        },
        "10-17-24-5-11-18": {
        "runes": ["Наутиз", "Тейваз", "Отал", "Райдо", "Иса", "Беркана"],
        "description": "Нужда (Наутиз) свела вас, а решимость (Тейваз) укрепила связь. Стабильность (Отал) возможна, но холод (Иса) скрывает тепло. Вызов — путь (Райдо). Итог — рост (Беркана): любовь расцветет через заботу."
        },
        "11-18-25-6-12-19": {
        "runes": ["Иса", "Беркана", "Пустая руна Одина", "Кеназ", "Йеро", "Эваз"],
        "description": "Холод (Иса) заморозил начало, а рост (Беркана) оживил чувства. Судьба (Пустая руна Одина) впереди, но ясность (Кеназ) скрывает сомнения. Вызов — терпение (Йеро). Итог — движение (Эваз): любовь ускорится к новым горизонтам."
        },
        "12-19-1-7-13-20": {
        "runes": ["Йеро", "Эваз", "Феху", "Гебо", "Эйваз", "Манназ"],
        "description": "Терпение (Йеро) строило любовь, а движение (Эваз) ускорило ее. Изобилие (Феху) возможно, но перемены (Эйваз) скрывают нестабильность. Вызов — взаимность (Гебо). Итог — понимание (Манназ): любовь углубится через осознание."
        },
        "13-20-2-8-14-21": {
        "runes": ["Эйваз", "Манназ", "Уруз", "Вуньо", "Пертро", "Лагуз"],
        "description": "Перемены (Эйваз) начали связь, а понимание (Манназ) углубило ее. Сила (Уруз) поддерживает вас, но радость (Вуньо) скрывает ожидания. Вызов — тайна (Пертро). Итог — поток (Лагуз): любовь найдет свой ритм."
        },
        "14-21-3-9-15-22": {
        "runes": ["Пертро", "Лагуз", "Турисаз", "Хагалаз", "Альгиз", "Ингуз"],
        "description": "Тайна (Пертро) зажгла чувства, а поток (Лагуз) направил их. Испытание (Турисаз) впереди, но перемены (Хагалаз) скрывают встряску. Вызов — защита (Альгиз). Итог — завершение (Ингуз): любовь откроет новую главу."
        },
        "15-22-4-10-16-23": {
        "runes": ["Альгиз", "Ингуз", "Ансуз", "Наутиз", "Соул", "Дагаз"],
        "description": "Защита (Альгиз) была началом, а завершение (Ингуз) закрепило связь. Слова (Ансуз) возможны, но нужда (Наутиз) скрывает нехватку. Вызов — свет (Соул). Итог — прорыв (Дагаз): любовь озарится новым светом."
        },
        "16-23-5-11-17-24": {
        "runes": ["Соул", "Дагаз", "Райдо", "Иса", "Тейваз", "Отал"],
        "description": "Свет (Соул) зажег любовь, а прорыв (Дагаз) вдохновил ее. Путь (Райдо) впереди, но холод (Иса) скрывает тепло. Вызов — решимость (Тейваз). Итог — стабильность (Отал): любовь обретет твердую почву."
        },
        "17-24-6-12-18-25": {
        "runes": ["Тейваз", "Отал", "Кеназ", "Йеро", "Беркана", "Пустая руна Одина"],
        "description": "Решимость (Тейваз) начала связь, а стабильность (Отал) укрепила ее. Ясность (Кеназ) возможна, но терпение (Йеро) скрывает ожидания. Вызов — рост (Беркана). Итог — судьба (Пустая руна Одина): любовь удивит своим поворотом."
        },
        "18-25-7-13-19-1": {
        "runes": ["Беркана", "Пустая руна Одина", "Гебо", "Эйваз", "Эваз", "Феху"],
        "description": "Рост (Беркана) питал любовь, а судьба (Пустая руна Одина) ведет ее. Взаимность (Гебо) возможна, но перемены (Эйваз) скрывают нестабильность. Вызов — движение (Эваз). Итог — изобилие (Феху): любовь принесет награду."
        },
        "19-1-8-14-20-2": {
        "runes": ["Эваз", "Феху", "Вуньо", "Пертро", "Манназ", "Уруз"],
        "description": "Движение (Эваз) свело вас, а изобилие (Феху) питало связь. Радость (Вуньо) впереди, но тайна (Пертро) скрывает правду. Вызов — понимание (Манназ). Итог — сила (Уруз): любовь обретет мощь через страсть."
        },
        "1-9-17-23-2-10": {
        "runes": ["Феху", "Хагалаз", "Тейваз", "Дагаз", "Уруз", "Наутиз"],
        "description": "Любовь началась с материальных ожиданий (Феху), но хаос (Хагалаз) встряхнул ее. Сегодня решимость (Тейваз) движет вами. Прорыв (Дагаз) скрыт за силой (Уруз), поддерживающей страсть. Вызов — терпение (Наутиз). Итог — трудности (Наутиз): любовь укрепится через испытания."
        },
        "2-10-18-24-3-11": {
        "runes": ["Уруз", "Наутиз", "Беркана", "Отал", "Турисаз", "Иса"],
        "description": "Страсть (Уруз) зажгла вашу связь, но нужда (Наутиз) добавила теней. Рост (Беркана) возможен, а стабильность (Отал) скрывает желание контроля. Вызов — конфликт (Турисаз). Итог — пауза (Иса): любовь замрет, чтобы переосмыслиться."
        },
        "3-11-19-25-4-12": {
        "runes": ["Турисаз", "Иса", "Эваз", "Пустая руна Одина", "Ансуз", "Йеро"],
        "description": "Конфликт (Турисаз) породил вашу любовь, а холод (Иса) заморозил чувства. Движение (Эваз) впереди, но судьба (Пустая руна Одина) скрывает поворот. Вызов — слова (Ансуз). Итог — терпение (Йеро): любовь созреет со временем."
        },
        "4-12-20-1-5-13": {
        "runes": ["Ансуз", "Йеро", "Манназ", "Феху", "Райдо", "Эйваз"],
        "description": "Слова (Ансуз) положили начало, а терпение (Йеро) укрепило связь. Сегодня понимание (Манназ) ищет глубины. Изобилие (Феху) скрывает ожидания. Вызов — путь (Райдо). Итог — перемены (Эйваз): любовь найдет новый курс."
        },
        "5-13-21-2-6-14": {
        "runes": ["Райдо", "Эйваз", "Лагуз", "Уруз", "Кеназ", "Пертро"],
        "description": "Путь (Райдо) свел вас, а перемены (Эйваз) изменили ход. Поток (Лагуз) ведет вас, но сила (Уруз) скрывает страсть. Вызов — ясность (Кеназ). Итог — тайна (Пертро): любовь раскроет свои скрытые грани."
        },
        "6-14-22-3-7-15": {
        "runes": ["Кеназ", "Пертро", "Ингуз", "Турисаз", "Гебо", "Альгиз"],
        "description": "Страсть (Кеназ) зажгла чувства, а тайна (Пертро) добавила глубины. Завершение (Ингуз) возможно, но конфликт (Турисаз) скрывает напряжение. Вызов — взаимность (Гебо). Итог — защита (Альгиз): любовь обретет безопасность."
        },
        "7-15-23-4-8-16": {
        "runes": ["Гебо", "Альгиз", "Дагаз", "Ансуз", "Вуньо", "Соул"],
        "description": "Взаимность (Гебо) была истоком, а защита (Альгиз) дала опору. Прорыв (Дагаз) впереди, но слова (Ансуз) скрывают правду. Вызов — радость (Вуньо). Итог — свет (Соул): любовь засияет через вдохновение."
        },
        "8-16-24-5-9-17": {
        "runes": ["Вуньо", "Соул", "Отал", "Райдо", "Хагалаз", "Тейваз"],
        "description": "Радость (Вуньо) положила начало, а свет (Соул) вдохновил. Стабильность (Отал) возможна, но путь (Райдо) скрывает неопределенность. Вызов — перемены (Хагалаз). Итог — решимость (Тейваз): любовь окрепнет через стойкость."
        },
        "9-17-25-6-10-18": {
        "runes": ["Хагалаз", "Тейваз", "Пустая руна Одина", "Кеназ", "Наутиз", "Беркана"],
        "description": "Хаос (Хагалаз) породил связь, а решимость (Тейваз) ее укрепила. Судьба (Пустая руна Одина) впереди, но ясность (Кеназ) скрывает сомнения. Вызов — нужда (Наутиз). Итог — рост (Беркана): любовь расцветет через заботу."
        },
        "10-18-1-7-11-19": {
        "runes": ["Наутиз", "Беркана", "Феху", "Гебо", "Иса", "Эваз"],
        "description": "Нужда (Наутиз) свела вас, а рост (Беркана) питал чувства. Изобилие (Феху) возможно, но холод (Иса) скрывает тепло. Вызов — взаимность (Гебо). Итог — движение (Эваз): любовь устремится к новым горизонтам."
        },
        "11-19-2-8-12-20": {
        "runes": ["Иса", "Эваз", "Уруз", "Вуньо", "Йеро", "Манназ"],
        "description": "Холод (Иса) заморозил начало, а движение (Эваз) оживило связь. Сила (Уруз) поддерживает вас, но терпение (Йеро) скрывает ожидания. Вызов — радость (Вуньо). Итог — понимание (Манназ): любовь углубится через осознание."
        },
        "12-20-3-9-13-21": {
        "runes": ["Йеро", "Манназ", "Турисаз", "Хагалаз", "Эйваз", "Лагуз"],
        "description": "Терпение (Йеро) строило любовь, а понимание (Манназ) углубило ее. Конфликт (Турисаз) впереди, но перемены (Эйваз) скрывают нестабильность. Вызов — хаос (Хагалаз). Итог — поток (Лагуз): любовь найдет гармонию через чувства."
        },
        "13-21-4-10-14-22": {
        "runes": ["Эйваз", "Лагуз", "Ансуз", "Наутиз", "Пертро", "Ингуз"],
        "description": "Перемены (Эйваз) начали связь, а поток (Лагуз) направил ее. Слова (Ан需要з) возможны, но нужда (Наутиз) скрывает нехватку. Вызов — тайна (Пертро). Итог — завершение (Ингуз): любовь откроет новый этап."
        },
        "14-22-5-11-15-23": {
        "runes": ["Пертро", "Ингуз", "Райдо", "Иса", "Альгиз", "Дагаз"],
        "description": "Тайна (Пертро) зажгла чувства, а завершение (Ингуз) закрепило их. Путь (Райдо) впереди, но холод (Иса) скрывает тепло. Вызов — защита (Альгиз). Итог — прорыв (Дагаз): любовь озарится новым светом."
        },
        "15-23-6-12-16-24": {
        "runes": ["Альгиз", "Дагаз", "Кеназ", "Йеро", "Соул", "Отал"],
        "description": "Защита (Альгиз) была началом, а прорыв (Дагаз) вдохновил. Ясность (Кеназ) возможна, но терпение (Йеро) скрывает ожидания. Вызов — свет (Соул). Итог — стабильность (Отал): любовь обретет твердую основу."
        },
        "16-24-7-13-17-25": {
        "runes": ["Соул", "Отал", "Гебо", "Эйваз", "Тейваз", "Пустая руна Одина"],
        "description": "Свет (Соул) зажег любовь, а стабильность (Отал) укрепила ее. Взаимность (Гебо) впереди, но перемены (Эйваз) скрывают нестабильность. Вызов — решимость (Тейваз). Итог — судьба (Пустая руна Одина): любовь удивит своим поворотом."
        },
        "17-25-8-14-18-1": {
        "runes": ["Тейваз", "Пустая руна Одина", "Вуньо", "Пертро", "Беркана", "Феху"],
        "description": "Решимость (Тейваз) начала связь, а судьба (Пустая руна Одина) ведет ее. Радость (Вуньо) возможна, но тайна (Пертро) скрывает правду. Вызов — рост (Беркана). Итог — изобилие (Феху): любовь принесет награду."
        },
        "18-1-9-15-19-2": {
        "runes": ["Беркана", "Феху", "Хагалаз", "Альгиз", "Эваз", "Уруз"],
        "description": "Рост (Беркана) питал любовь, а изобилие (Феху) привлекло вас. Хаос (Хагалаз) впереди, но защита (Альгиз) скрывает страх. Вызов — движение (Эваз). Итог — сила (Уруз): любовь обретет мощь через страсть."
        },
        "19-2-10-16-20-3": {
        "runes": ["Эваз", "Уруз", "Наутиз", "Соул", "Манназ", "Турисаз"],
        "description": "Движение (Эваз) свело вас, а сила (Уруз) зажгла чувства. Нужда (Наутиз) возможна, но свет (Соул) скрывает надежду. Вызов — понимание (Манназ). Итог — испытание (Турисаз): любовь закалится в борьбе."
        },
        "20-3-11-17-21-4": {
        "runes": ["Манназ", "Турисаз", "Иса", "Тейваз", "Лагуз", "Ансуз"],
        "description": "Понимание (Манназ) было истоком, а конфликт (Турисаз) встряхнул связь. Холод (Иса) впереди, но решимость (Тейваз) скрывает борьбу. Вызов — поток (Лагуз). Итог — слова (Ансуз): любовь заговорит через откровенность."
        },
        "21-4-12-18-22-5": {
        "runes": ["Лагуз", "Ансуз", "Йеро", "Беркана", "Ингуз", "Райдо"],
        "description": "Поток (Лагуз) начал любовь, а слова (Ансуз) укрепили ее. Терпение (Йеро) впереди, но рост (Беркана) скрывает потенциал. Вызов — завершение (Ингуз). Итог — путь (Райдо): любовь поведет вас к новым берегам."
        },
        "22-5-13-19-23-6": {
        "runes": ["Ингуз", "Райдо", "Эйваз", "Эваз", "Дагаз", "Кеназ"],
        "description": "Завершение (Ингуз) старого привело к любви, а путь (Райдо) свел вас. Перемены (Эйваз) возможны, но прорыв (Дагаз) скрывает свет. Вызов — движение (Эваз). Итог — ясность (Кеназ): любовь откроет свои тайны."
        },
        "23-6-14-20-24-7": {
        "runes": ["Дагаз", "Кеназ", "Пертро", "Манназ", "Отал", "Гебо"],
        "description": "Прорыв (Дагаз) вдохновил любовь, а страсть (Кеназ) зажгла ее. Тайна (Пертро) впереди, но понимание (Манназ) скрывает глубину. Вызов — стабильность (Отал). Итог — взаимность (Гебо): любовь найдет гармонию."
        },
        "24-7-15-21-25-8": {
        "runes": ["Отал", "Гебо", "Альгиз", "Лагуз", "Пустая руна Одина", "Вуньо"],
        "description": "Стабильность (Отал) дала основу, а взаимность (Гебо) питала связь. Защита (Альгиз) впереди, но поток (Лагуз) скрывает эмоции. Вызов — судьба (Пустая руна Одина). Итог — радость (Вуньо): любовь подарит счастье."
        },
        "25-8-16-22-1-9": {
        "runes": ["Пустая руна Одина", "Вуньо", "Соул", "Ингуз", "Феху", "Хагалаз"],
        "description": "Судьба (Пустая руна Одина) свела вас, а радость (Вуньо) зажгла чувства. Свет (Соул) возможен, но изобилие (Феху) скрывает ожидания. Вызов — завершение (Ингуз). Итог — перемены (Хагалаз): любовь обновится через встряску."
        },
        "1-10-17-23-2-11": {
        "runes": ["Феху", "Наутиз", "Тейваз", "Дагаз", "Уруз", "Иса"],
        "description": "Изобилие (Феху) привлекло вас, а нужда (Наутиз) добавила тени. Решимость (Тейваз) впереди, но прорыв (Дагаз) скрыт за силой (Уруз). Вызов — пауза (Иса). Итог — заморозка (Иса): любовь приостановится для размышлений."
        },
        "2-11-18-24-3-12": {
        "runes": ["Уруз", "Иса", "Беркана", "Отал", "Турисаз", "Йеро"],
        "description": "Сила (Уруз) зажгла любовь, а холод (Иса) притушил ее. Рост (Беркана) возможен, но конфликт (Турисаз) скрывает напряжение. Вызов — стабильность (Отал). Итог — терпение (Йеро): любовь созреет с течением времени."
        },
        "3-12-19-25-4-13": {
        "runes": ["Турисаз", "Йеро", "Эваз", "Пустая руна Одина", "Ансуз", "Эйваз"],
        "description": "Конфликт (Турисаз) породил связь, а терпение (Йеро) ее удержало. Движение (Эваз) впереди, но судьба (Пустая руна Одина) скрывает развилку. Вызов — слова (Ансуз). Итог — перемены (Эйваз): любовь найдет новый путь."
        },
        "4-13-20-1-5-14": {
        "runes": ["Ансуз", "Эйваз", "Манназ", "Феху", "Райдо", "Пертро"],
        "description": "Слова (Ансуз) начали любовь, а перемены (Эйваз) изменили ее. Понимание (Манназ) возможно, но изобилие (Феху) скрывает ожидания. Вызов — путь (Райдо). Итог — тайна (Пертро): любовь раскроет свои загадки."
        },
        "5-14-21-2-6-15": {
        "runes": ["Райдо", "Пертро", "Лагуз", "Уруз", "Кеназ", "Альгиз"],
        "description": "Путь (Райдо) свел вас, а тайна (Пертро) добавила интриги. Поток (Лагуз) ведет вас, но сила (Уруз) скрывает страсть. Вызов — ясность (Кеназ). Итог — защита (Альгиз): любовь обретет опору через доверие."
        },
        "6-15-22-3-7-16": {
        "runes": ["Кеназ", "Альгиз", "Ингуз", "Турисаз", "Гебо", "Соул"],
        "description": "Страсть (Кеназ) зажгла чувства, а защита (Альгиз) дала уверенность. Завершение (Ингуз) возможно, но конфликт (Турисаз) скрывает борьбу. Вызов — взаимность (Гебо). Итог — свет (Соул): любовь засияет ярче."
        },
        "7-16-23-4-8-17": {
        "runes": ["Гебо", "Соул", "Дагаз", "Ансуз", "Вуньо", "Тейваз"],
        "description": "Взаимность (Гебо) была основой, а свет (Соул) вдохновил. Прорыв (Дагаз) впереди, но слова (Ансуз) скрывают правду. Вызов — радость (Вуньо). Итог — решимость (Тейваз): любовь окрепнет через усилия."
        },
        "8-17-24-5-9-18": {
        "runes": ["Вуньо", "Тейваз", "Отал", "Райдо", "Хагалаз", "Беркана"],
        "description": "Радость (Вуньо) положила начало, а решимость (Тейваз) укрепила связь. Стабильность (Отал) возможна, но путь (Райдо) скрывает неопределенность. Вызов — перемены (Хагалаз). Итог — рост (Беркана): любовь расцветет через заботу."
        },
        "9-18-25-6-10-19": {
        "runes": ["Хагалаз", "Беркана", "Пустая руна Одина", "Кеназ", "Наутиз", "Эваз"],
        "description": "Хаос (Хагалаз) породил связь, а рост (Беркана) питал ее. Судьба (Пустая руна Одина) впереди, но ясность (Кеназ) скрывает сомнения. Вызов — нужда (Наутиз). Итог — движение (Эваз): любовь устремится вперед."
        },
        "10-19-1-7-11-20": {
        "runes": ["Наутиз", "Эваз", "Феху", "Гебо", "Иса", "Манназ"],
        "description": "Нужда (Наутиз) свела вас, а движение (Эваз) ускорило связь. Изобилие (Феху) возможно, но холод (Иса) скрывает тепло. Вызов — взаимность (Гебо). Итог — понимание (Манназ): любовь углубится через осознание."
        },
        "11-20-2-8-12-21": {
        "runes": ["Иса", "Манназ", "Уруз", "Вуньо", "Йеро", "Лагуз"],
        "description": "Холод (Иса) заморозил начало, а понимание (Манназ) углубило связь. Сила (Уруз) поддерживает вас, но терпение (Йеро) скрывает ожидания. Вызов — радость (Вуньо). Итог — поток (Лагуз): любовь найдет свой ритм."
        },
        "12-21-3-9-13-22": {
        "runes": ["Йеро", "Лагуз", "Турисаз", "Хагалаз", "Эйваз", "Ингуз"],
        "description": "Терпение (Йеро) строило любовь, а поток (Лагуз) направил ее. Конфликт (Турисаз) впереди, но перемены (Эйваз) скрывают нестабильность. Вызов — хаос (Хагалаз). Итог — завершение (Ингуз): любовь откроет новую главу."
        },
        "13-22-4-10-14-23": {
        "runes": ["Эйваз", "Ингуз", "Ансуз", "Наутиз", "Пертро", "Дагаз"],
        "description": "Перемены (Эйваз) начали связь, а завершение (Ингуз) закрепило ее. Слова (Ансуз) возможны, но нужда (Наутиз) скрывает нехватку. Вызов — тайна (Пертро). Итог — прорыв (Дагаз): любовь озарится новым светом."
        },
        "14-23-5-11-15-24": {
        "runes": ["Пертро", "Дагаз", "Райдо", "Иса", "Альгиз", "Отал"],
        "description": "Тайна (Пертро) зажгла чувства, а прорыв (Дагаз) вдохновил. Путь (Райдо) впереди, но холод (Иса) скрывает тепло. Вызов — защита (Альгиз). Итог — стабильность (Отал): любовь обретет твердую почву."
        },
        "15-24-6-12-16-25": {
        "runes": ["Альгиз", "Отал", "Кеназ", "Йеро", "Соул", "Пустая руна Одина"],
        "description": "Защита (Альгиз) была началом, а стабильность (Отал) укрепила связь. Ясность (Кеназ) возможна, но терпение (Йеро) скрывает ожидания. Вызов — свет (Соул). Итог — судьба (Пустая руна Одина): любовь удивит своим поворотом."
        },
        "16-25-7-13-17-1": {
        "runes": ["Соул", "Пустая руна Одина", "Гебо", "Эйваз", "Тейваз", "Феху"],
        "description": "Свет (Соул) зажег любовь, а судьба (Пустая руна Одина) ведет ее. Взаимность (Гебо) впереди, но перемены (Эйваз) скрывают нестабильность. Вызов — решимость (Тейваз). Итог — изобилие (Феху): любовь принесет богатство души."
        },
        "17-1-8-14-18-2": {
        "runes": ["Тейваз", "Феху", "Вуньо", "Пертро", "Беркана", "Уруз"],
        "description": "Решимость (Тейваз) начала связь, а изобилие (Феху) питало ее. Радость (Вуньо) возможна, но тайна (Пертро) скрывает правду. Вызов — рост (Беркана). Итог — сила (Уруз): любовь обретет мощь через страсть."
        },
        "18-2-9-15-19-3": {
        "runes": ["Беркана", "Уруз", "Хагалаз", "Альгиз", "Эваз", "Турисаз"],
        "description": "Рост (Беркана) питал любовь, а сила (Уруз) зажгла ее. Хаос (Хагалаз) впереди, но защита (Альгиз) скрывает страх. Вызов — движение (Эваз). Итог — испытание (Турисаз): любовь закалится в борьбе."
        },
        "19-3-10-16-20-4": {
        "runes": ["Эваз", "Турисаз", "Наутиз", "Соул", "Манназ", "Ансуз"],
        "description": "Движение (Эваз) свело вас, а конфликт (Турисаз) встряхнул связь. Нужда (Наутиз) возможна, но свет (Соул) скрывает надежду. Вызов — понимание (Манназ). Итог — слова (Ансуз): любовь заговорит через откровенность."
        }
}