{
        "1-2-3": {"runes": ["Феху", "Уруз", "Турисаз"], "description": "В прошлом изобилие (Феху) питало ваше тело и дух. Сегодня сила (Уруз) поддерживает вас — используйте её с умом. Испытания (Турисаз) впереди: борьба укрепит вашу энергию."},
        "1-2-4": {"runes": ["Феху", "Уруз", "Ансуз"], "description": "Прошлые ресурсы (Феху) дали вам основу для здоровья. Сейчас мощь (Уруз) движет вас — будьте активны. Мудрость (Ансуз) впереди: знания исцелят дух и тело."},
        "1-2-5": {"runes": ["Феху", "Уруз", "Райдо"], "description": "Прошлое изобилие (Феху) поддерживало вашу энергию. Сегодня сила (Уруз) ведет вперед — сохраняйте ритм. Путь (Райдо) ждет: движение гармонизирует тело и дух."},
        "1-2-6": {"runes": ["Феху", "Уруз", "Кеназ"], "description": "Прошлые дары (Феху) питали ваше тело. Сейчас мощь (Уруз) раскрывает потенциал — будьте сильны. Ясность (Кеназ) впереди: осознание принесет внутренний свет."},
        "1-2-7": {"runes": ["Феху", "Уруз", "Гебо"], "description": "Прошлое изобилие (Феху) дало вам основу. Сегодня сила (Уруз) поддерживает — используйте её. Взаимность (Гебо) ждет: гармония с другими укрепит дух."},
        "1-2-8": {"runes": ["Феху", "Уруз", "Вуньо"], "description": "Прошлые ресурсы (Феху) питали ваше тело и дух. Сейчас мощь (Уруз) ведет к радости — будьте энергичны. Радость (Вуньо) впереди: счастье наполнит вашу энергию."},
        "1-2-9": {"runes": ["Феху", "Уруз", "Хагалаз"], "description": "Прошлое изобилие (Феху) дало вам силу. Сегодня мощь (Уруз) сталкивается с переменами — держитесь. Перемены (Хагалаз) впереди: очищение обновит тело и дух."},
        "1-2-10": {"runes": ["Феху", "Уруз", "Наутиз"], "description": "Прошлые дары (Феху) поддерживали вас. Сейчас сила (Уруз) учит терпению — будьте стойкими. Нужда (Наутиз) впереди: преодоление укрепит вашу энергию."},
        "1-2-11": {"runes": ["Феху", "Уруз", "Иса"], "description": "Прошлое изобилие (Феху) питало тело. Сегодня мощь (Уруз) требует покоя — остановитесь. Пауза (Иса) впереди: тишина восстановит дух и энергию."},
        "1-2-12": {"runes": ["Феху", "Уруз", "Йеро"], "description": "Прошлые ресурсы (Феху) дали вам основу. Сейчас сила (Уруз) ведет к терпению — будьте настойчивы. Урожай (Йеро) ждет: плоды заботы о теле и духе созреют."},
        "1-2-13": {"runes": ["Феху", "Уруз", "Эйваз"], "description": "Прошлое изобилие (Феху) питало вашу энергию. Сегодня мощь (Уруз) требует гибкости — будьте открыты. Перемены (Эйваз) впереди: адаптация сбалансирует тело и дух."},
        "1-2-14": {"runes": ["Феху", "Уруз", "Пертро"], "description": "Прошлые дары (Феху) поддерживали вас. Сейчас сила (Уруз) открывает тайны — будьте сильны. Тайна (Пертро) впереди: скрытое исцелит вашу энергию."},
        "1-2-15": {"runes": ["Феху", "Уруз", "Альгиз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня мощь (Уруз) ведет к защите — будьте настойчивы. Защита (Альгиз) ждет: безопасность укрепит дух и тело."},
        "1-2-16": {"runes": ["Феху", "Уруз", "Соул"], "description": "Прошлые ресурсы (Феху) питали вас. Сейчас сила (Уруз) освещает путь — будьте энергичны. Свет (Соул) впереди: ясность наполнит энергию теплом."},
        "1-2-17": {"runes": ["Феху", "Уруз", "Тейваз"], "description": "Прошлое изобилие (Феху) дало вам базу. Сегодня мощь (Уруз) требует мужества — будьте стойкими. Борьба (Тейваз) впереди: решимость укрепит дух."},
        "1-2-18": {"runes": ["Феху", "Уруз", "Беркана"], "description": "Прошлые дары (Феху) питали тело. Сейчас сила (Уруз) ведет к росту — будьте заботливы. Рост (Беркана) ждет: развитие обновит вашу энергию."},
        "1-2-19": {"runes": ["Феху", "Уруз", "Эваз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня мощь (Уруз) ускоряет движение — будьте активны. Прогресс (Эваз) впереди: гармония тела и духа усилится."},
        "1-2-20": {"runes": ["Феху", "Уруз", "Манназ"], "description": "Прошлые ресурсы (Феху) питали вас. Сейчас сила (Уруз) требует осознания — будьте внимательны. Понимание (Манназ) впереди: знания сбалансируют энергию."},
        "1-2-21": {"runes": ["Феху", "Уруз", "Лагуз"], "description": "Прошлое изобилие (Феху) дало вам базу. Сегодня мощь (Уруз) ведет к потоку — будьте гибкими. Поток (Лагуз) впереди: интуиция исцелит тело и дух."},
        "1-2-22": {"runes": ["Феху", "Уруз", "Ингуз"], "description": "Прошлые дары (Феху) питали энергию. Сейчас сила (Уруз) завершает цикл — будьте стойкими. Завершение (Ингуз) ждет: новый этап обновит дух."},
        "1-2-23": {"runes": ["Феху", "Уруз", "Дагаз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня мощь (Уруз) ведет к переменам — будьте активны. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
        "1-2-24": {"runes": ["Феху", "Уруз", "Отал"], "description": "Прошлые ресурсы (Феху) питали вас. Сейчас сила (Уруз) укрепляет базу — будьте стойкими. Наследие (Отал) ждет: стабильность гармонизирует тело и дух."},
        "1-2-25": {"runes": ["Феху", "Уруз", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало базу. Сегодня мощь (Уруз) ведет к судьбе — будьте открыты. Судьба (Пустая руна Одина) удивит: энергия обновится неожиданно."},
        "1-3-4": {"runes": ["Феху", "Турисаз", "Ансуз"], "description": "Прошлые дары (Феху) питали тело. Сегодня испытания (Турисаз) требуют мудрости — будьте стойкими. Знания (Ансуз) впереди: осознание исцелит дух."},
        "1-3-5": {"runes": ["Феху", "Турисаз", "Райдо"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас борьба (Турисаз) ведет к движению — держитесь. Путь (Райдо) ждет: ритм восстановит энергию тела."},
        "1-3-6": {"runes": ["Феху", "Турисаз", "Кеназ"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня испытания (Турисаз) требуют ясности — будьте сильны. Ясность (Кеназ) впереди: свет укрепит дух."},
        "1-3-7": {"runes": ["Феху", "Турисаз", "Гебо"], "description": "Прошлое изобилие (Феху) дало базу. Сейчас борьба (Турисаз) учит взаимности — держитесь. Взаимность (Гебо) ждет: связь с другими исцелит энергию."},
        "1-3-8": {"runes": ["Феху", "Турисаз", "Вуньо"], "description": "Прошлые дары (Феху) питали тело. Сегодня испытания (Турисаз) ведут к радости — будьте стойкими. Радость (Вуньо) впереди: счастье наполнит дух."},
        "1-3-9": {"runes": ["Феху", "Турисаз", "Хагалаз"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас борьба (Турисаз) сталкивается с переменами — держитесь. Перемены (Хагалаз) впереди: очищение обновит энергию."},
        "1-3-10": {"runes": ["Феху", "Турисаз", "Наутиз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня испытания (Турисаз) учат терпению — будьте сильны. Нужда (Наутиз) впереди: преодоление укрепит тело."},
        "1-3-11": {"runes": ["Феху", "Турисаз", "Иса"], "description": "Прошлое изобилие (Феху) дало базу. Сейчас борьба (Турисаз) требует паузы — будьте терпеливы. Пауза (Иса) впереди: покой восстановит дух."},
        "1-3-12": {"runes": ["Феху", "Турисаз", "Йеро"], "description": "Прошлые дары (Феху) питали тело. Сегодня испытания (Турисаз) ведут к терпению — держитесь. Урожай (Йеро) ждет: забота о себе принесет плоды."},
        "1-3-13": {"runes": ["Феху", "Турисаз", "Эйваз"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас борьба (Турисаз) требует гибкости — будьте стойкими. Перемены (Эйваз) впереди: адаптация сбалансирует энергию."},
        "1-3-14": {"runes": ["Феху", "Турисаз", "Пертро"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня испытания (Турисаз) скрывают тайны — будьте сильны. Тайна (Пертро) впереди: открытие исцелит дух."},
        "1-3-15": {"runes": ["Феху", "Турисаз", "Альгиз"], "description": "Прошлое изобилие (Феху) дало базу. Сейчас борьба (Турисаз) ведет к защите — держитесь. Защита (Альгиз) ждет: безопасность укрепит тело."},
        "1-3-16": {"runes": ["Феху", "Турисаз", "Соул"], "description": "Прошлые дары (Феху) питали энергию. Сегодня испытания (Турисаз) освещают путь — будьте стойкими. Свет (Соул) впереди: ясность наполнит дух."},
        "1-3-17": {"runes": ["Феху", "Турисаз", "Тейваз"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас борьба (Турисаз) требует мужества — будьте сильны. Борьба (Тейваз) впереди: стойкость укрепит энергию."},
        "1-3-18": {"runes": ["Феху", "Турисаз", "Беркана"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня испытания (Турисаз) ведут к росту — держитесь. Рост (Беркана) ждет: обновление исцелит тело."},
        "1-3-19": {"runes": ["Феху", "Турисаз", "Эваз"], "description": "Прошлое изобилие (Феху) дало базу. Сейчас борьба (Турисаз) ускоряет движение — будьте стойкими. Прогресс (Эваз) впереди: гармония усилит дух."},
        "1-3-20": {"runes": ["Феху", "Турисаз", "Манназ"], "description": "Прошлые дары (Феху) питали энергию. Сегодня испытания (Турисаз) требуют понимания — будьте внимательны. Понимание (Манназ) впереди: осознание сбалансирует тело."},
        "1-3-21": {"runes": ["Феху", "Турисаз", "Лагуз"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас борьба (Турисаз) ведет к потоку — будьте сильны. Поток (Лагуз) впереди: интуиция исцелит энергию."},
        "1-3-22": {"runes": ["Феху", "Турисаз", "Ингуз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня испытания (Турисаз) завершают цикл — держитесь. Завершение (Ингуз) ждет: новый этап обновит дух."},
        "1-3-23": {"runes": ["Феху", "Турисаз", "Дагаз"], "description": "Прошлое изобилие (Феху) дало базу. Сейчас борьба (Турисаз) ведет к переменам — будьте стойкими. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
        "1-3-24": {"runes": ["Феху", "Турисаз", "Отал"], "description": "Прошлые дары (Феху) питали тело. Сегодня испытания (Турисаз) укрепляют базу — будьте сильны. Наследие (Отал) ждет: стабильность гармонизирует дух."},
        "1-3-25": {"runes": ["Феху", "Турисаз", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня борьба (Турисаз) ведет к судьбе — будьте внимательны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
        "1-4-5": {"runes": ["Феху", "Ансуз", "Райдо"], "description": "Прошлые ресурсы (Феху) питали тело. Сегодня мудрость (Ансуз) ведет к движению — слушайте себя. Путь (Райдо) впереди: ритм исцелит дух и энергию."},
        "1-4-6": {"runes": ["Феху", "Ансуз", "Кеназ"], "description": "Прошлое изобилие (Феху) дало базу. Сейчас знания (Ансуз) освещают путь — будьте внимательны. Ясность (Кеназ) ждет: свет укрепит тело и дух."},
        "1-4-7": {"runes": ["Феху", "Ансуз", "Гебо"], "description": "Прошлые дары (Феху) питали вас. Сегодня мудрость (Ансуз) строит связи — используйте слова. Взаимность (Гебо) впереди: гармония исцелит энергию."},
        "1-4-8": {"runes": ["Феху", "Ансуз", "Вуньо"], "description": "Прошлое изобилие (Феху) дало силу. Сейчас знания (Ансуз) ведут к радости — будьте внимательны. Радость (Вуньо) ждет: счастье наполнит дух."},
        "1-4-9": {"runes": ["Феху", "Ансуз", "Хагалаз"], "description": "Прошлые ресурсы (Феху) питали тело. Сегодня мудрость (Ансуз) помогает в переменах — слушайте себя. Перемены (Хагалаз) впереди: очищение обновит энергию."},
        "1-4-10": {"runes": ["Феху", "Ансуз", "Наутиз"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас знания (Ансуз) учат терпению — будьте внимательны. Нужда (Наутиз) впереди: преодоление укрепит дух."},
        "1-4-11": {"runes": ["Феху", "Ансуз", "Иса"], "description": "Прошлые дары (Феху) питали вас. Сегодня мудрость (Ансуз) ведет к паузе — слушайте себя. Пауза (Иса) впереди: покой восстановит тело."},
        "1-4-12": {"runes": ["Феху", "Ансуз", "Йеро"], "description": "Прошлое изобилие (Феху) дало базу. Сейчас знания (Ансуз) требуют терпения — будьте внимательны. Урожай (Йеро) ждет: забота о себе принесет плоды."},
        "1-4-13": {"runes": ["Феху", "Ансуз", "Эйваз"], "description": "Прошлые ресурсы (Феху) питали энергию. Сегодня мудрость (Ансуз) ведет к переменам — слушайте себя. Перемены (Эйваз) впереди: адаптация сбалансирует дух."},
        "1-4-14": {"runes": ["Феху", "Ансуз", "Пертро"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас знания (Ансуз) открывают тайны — будьте внимательны. Тайна (Пертро) впереди: скрытое исцелит энергию."},
        "1-4-15": {"runes": ["Феху", "Ансуз", "Альгиз"], "description": "Прошлые дары (Феху) питали тело. Сегодня мудрость (Ансуз) ведет к защите — слушайте себя. Защита (Альгиз) ждет: стабильность укрепит дух."},
        "1-4-16": {"runes": ["Феху", "Ансуз", "Соул"], "description": "Прошлое изобилие (Феху) дало базу. Сейчас знания (Ансуз) освещают путь — будьте внимательны. Свет (Соул) озарит: ясность наполнит энергию."},
        "1-4-17": {"runes": ["Феху", "Ансуз", "Тейваз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня мудрость (Ансуз) требует мужества — слушайте себя. Борьба (Тейваз) впереди: стойкость укрепит тело."},
        "1-4-18": {"runes": ["Феху", "Ансуз", "Беркана"], "description": "Прошлое изобилие (Феху) дало силу. Сейчас знания (Ансуз) питают рост — будьте внимательны. Рост (Беркана) ждет: развитие обновит дух."},
        "1-4-19": {"runes": ["Феху", "Ансуз", "Эваз"], "description": "Прошлые дары (Феху) питали тело. Сегодня мудрость (Ансуз) ведет к движению — слушайте себя. Прогресс (Эваз) впереди: гармония усилит энергию."},
        "1-4-20": {"runes": ["Феху", "Ансуз", "Манназ"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас знания (Ансуз) требуют понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует дух."},
        "1-4-21": {"runes": ["Феху", "Ансуз", "Лагуз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня мудрость (Ансуз) ведет к потоку — слушайте себя. Поток (Лагуз) впереди: интуиция исцелит тело."},
        "1-4-22": {"runes": ["Феху", "Ансуз", "Ингуз"], "description": "Прошлое изобилие (Феху) дало базу. Сейчас знания (Ансуз) завершают цикл — будьте внимательны. Завершение (Ингуз) ждет: новый этап обновит энергию."},
        "1-4-23": {"runes": ["Феху", "Ансуз", "Дагаз"], "description": "Прошлые дары (Феху) питали дух. Сегодня мудрость (Ансуз) ведет к переменам — слушайте себя. Прорыв (Дагаз) впереди: озарение наполнит тело."},
        "1-4-24": {"runes": ["Феху", "Ансуз", "Отал"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас знания (Ансуз) укрепляют базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
        "1-4-25": {"runes": ["Феху", "Ансуз", "Пустая руна Одина"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня мудрость (Ансуз) ведет к судьбе — слушайте себя. Судьба (Пустая руна Одина) удивит: энергия обновится неожиданно."},
                "1-5-6": {"runes": ["Феху", "Райдо", "Кеназ"], "description": "Прошлое изобилие (Феху) питало ваше тело. Сегодня путь (Райдо) ведет к ясности — будьте в движении. Ясность (Кеназ) впереди: осознание укрепит дух и энергию."},
                "1-5-7": {"runes": ["Феху", "Райдо", "Гебо"], "description": "Прошлые ресурсы (Феху) дали основу для здоровья. Сейчас движение (Райдо) строит связи — идите вперед. Взаимность (Гебо) ждет: гармония с другими исцелит дух."},
                "1-5-8": {"runes": ["Феху", "Райдо", "Вуньо"], "description": "Прошлое изобилие (Феху) питало энергию. Сегодня путь (Райдо) ведет к радости — будьте активны. Радость (Вуньо) впереди: счастье наполнит тело и дух."},
                "1-5-9": {"runes": ["Феху", "Райдо", "Хагалаз"], "description": "Прошлые дары (Феху) поддерживали вас. Сейчас движение (Райдо) встряхивает — будьте в ритме. Перемены (Хагалаз) впереди: очищение обновит вашу энергию."},
                "1-5-10": {"runes": ["Феху", "Райдо", "Наутиз"], "description": "Прошлое изобилие (Феху) дало базу. Сегодня путь (Райдо) учит терпению — идите вперед. Нужда (Наутиз) подтолкнет: преодоление укрепит тело."},
                "1-5-11": {"runes": ["Феху", "Райдо", "Иса"], "description": "Прошлые ресурсы (Феху) питали вас. Сейчас движение (Райдо) требует паузы — замедлитесь. Пауза (Иса) ждет: покой восстановит дух и энергию."},
                "1-5-12": {"runes": ["Феху", "Райдо", "Йеро"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня путь (Райдо) ведет к терпению — будьте в движении. Урожай (Йеро) впереди: забота о себе принесет плоды."},
                "1-5-13": {"runes": ["Феху", "Райдо", "Эйваз"], "description": "Прошлые дары (Феху) питали тело. Сейчас движение (Райдо) требует гибкости — идите вперед. Перемены (Эйваз) впереди: адаптация сбалансирует энергию."},
                "1-5-14": {"runes": ["Феху", "Райдо", "Пертро"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня путь (Райдо) открывает тайны — будьте активны. Тайна (Пертро) впереди: скрытое исцелит дух."},
                "1-5-15": {"runes": ["Феху", "Райдо", "Альгиз"], "description": "Прошлые ресурсы (Феху) питали вас. Сейчас движение (Райдо) ведет к защите — идите вперед. Защита (Альгиз) ждет: безопасность укрепит тело."},
                "1-5-16": {"runes": ["Феху", "Райдо", "Соул"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня путь (Райдо) освещает — будьте в движении. Свет (Соул) озарит: ясность наполнит энергию."},
                "1-5-17": {"runes": ["Феху", "Райдо", "Тейваз"], "description": "Прошлые дары (Феху) питали дух. Сейчас движение (Райдо) требует мужества — идите вперед. Борьба (Тейваз) впереди: стойкость укрепит тело."},
                "1-5-18": {"runes": ["Феху", "Райдо", "Беркана"], "description": "Прошлое изобилие (Феху) дало базу. Сегодня путь (Райдо) питает рост — будьте активны. Рост (Беркана) ждет: развитие обновит дух."},
                "1-5-19": {"runes": ["Феху", "Райдо", "Эваз"], "description": "Прошлые ресурсы (Феху) питали вас. Сейчас движение (Райдо) ускоряет прогресс — идите вперед. Прогресс (Эваз) впереди: гармония усилит энергию."},
                "1-5-20": {"runes": ["Феху", "Райдо", "Манназ"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня путь (Райдо) требует понимания — будьте в движении. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "1-5-21": {"runes": ["Феху", "Райдо", "Лагуз"], "description": "Прошлые дары (Феху) питали вас. Сейчас движение (Райдо) ведет к потоку — идите вперед. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "1-5-22": {"runes": ["Феху", "Райдо", "Ингуз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня путь (Райдо) завершает цикл — будьте активны. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "1-5-23": {"runes": ["Феху", "Райдо", "Дагаз"], "description": "Прошлые ресурсы (Феху) питали тело. Сейчас движение (Райдо) ведет к переменам — идите вперед. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "1-5-24": {"runes": ["Феху", "Райдо", "Отал"], "description": "Прошлое изобилие (Феху) дало базу. Сегодня путь (Райдо) укрепляет основу — будьте в движении. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "1-5-25": {"runes": ["Феху", "Райдо", "Пустая руна Одина"], "description": "Прошлые дары (Феху) питали вас. Сегодня движение (Райдо) ведет к судьбе — идите вперед. Судьба (Пустая руна Одина) удивит: энергия обновится неожиданно."},
                "1-6-7": {"runes": ["Феху", "Кеназ", "Гебо"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня ясность (Кеназ) строит связи — будьте проницательны. Взаимность (Гебо) впереди: гармония исцелит дух."},
                "1-6-8": {"runes": ["Феху", "Кеназ", "Вуньо"], "description": "Прошлые ресурсы (Феху) питали тело. Сейчас прозрение (Кеназ) ведет к радости — будьте внимательны. Радость (Вуньо) ждет: счастье наполнит энергию."},
                "1-6-9": {"runes": ["Феху", "Кеназ", "Хагалаз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня ясность (Кеназ) помогает в переменах — будьте осознанны. Перемены (Хагалаз) впереди: очищение обновит тело."},
                "1-6-10": {"runes": ["Феху", "Кеназ", "Наутиз"], "description": "Прошлые дары (Феху) питали вас. Сейчас прозрение (Кеназ) учит терпению — будьте внимательны. Нужда (Наутиз) подтолкнет: преодоление укрепит дух."},
                "1-6-11": {"runes": ["Феху", "Кеназ", "Иса"], "description": "Прошлое изобилие (Феху) дало базу. Сегодня ясность (Кеназ) ведет к паузе — будьте осознанны. Пауза (Иса) ждет: покой восстановит энергию."},
                "1-6-12": {"runes": ["Феху", "Кеназ", "Йеро"], "description": "Прошлые ресурсы (Феху) питали вас. Сейчас прозрение (Кеназ) требует терпения — будьте внимательны. Урожай (Йеро) впереди: забота о себе принесет плоды."},
                "1-6-13": {"runes": ["Феху", "Кеназ", "Эйваз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня ясность (Кеназ) ведет к переменам — будьте осознанны. Перемены (Эйваз) впереди: адаптация сбалансирует тело."},
                "1-6-14": {"runes": ["Феху", "Кеназ", "Пертро"], "description": "Прошлые дары (Феху) питали дух. Сейчас прозрение (Кеназ) открывает тайны — будьте внимательны. Тайна (Пертро) впереди: скрытое исцелит энергию."},
                "1-6-15": {"runes": ["Феху", "Кеназ", "Альгиз"], "description": "Прошлое изобилие (Феху) дало базу. Сегодня ясность (Кеназ) ведет к защите — будьте осознанны. Защита (Альгиз) ждет: стабильность укрепит дух."},
                "1-6-16": {"runes": ["Феху", "Кеназ", "Соул"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня прозрение (Кеназ) освещает путь — будьте внимательны. Свет (Соул) озарит: ясность наполнит тело."},
                "1-6-17": {"runes": ["Феху", "Кеназ", "Тейваз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня ясность (Кеназ) требует мужества — будьте осознанны. Борьба (Тейваз) впереди: стойкость укрепит энергию."},
                "1-6-18": {"runes": ["Феху", "Кеназ", "Беркана"], "description": "Прошлые дары (Феху) питали тело. Сейчас прозрение (Кеназ) питает рост — будьте внимательны. Рост (Беркана) ждет: развитие обновит дух."},
                "1-6-19": {"runes": ["Феху", "Кеназ", "Эваз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня ясность (Кеназ) ведет к движению — будьте осознанны. Прогресс (Эваз) впереди: гармония усилит тело."},
                "1-6-20": {"runes": ["Феху", "Кеназ", "Манназ"], "description": "Прошлые ресурсы (Феху) питали вас. Сейчас прозрение (Кеназ) требует понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует энергию."},
                "1-6-21": {"runes": ["Феху", "Кеназ", "Лагуз"], "description": "Прошлое изобилие (Феху) дало базу. Сегодня ясность (Кеназ) ведет к потоку — будьте осознанны. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "1-6-22": {"runes": ["Феху", "Кеназ", "Ингуз"], "description": "Прошлые дары (Феху) питали вас. Сейчас прозрение (Кеназ) завершает цикл — будьте внимательны. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "1-6-23": {"runes": ["Феху", "Кеназ", "Дагаз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня ясность (Кеназ) ведет к переменам — будьте осознанны. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
                "1-6-24": {"runes": ["Феху", "Кеназ", "Отал"], "description": "Прошлые ресурсы (Феху) питали дух. Сейчас прозрение (Кеназ) укрепляет базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "1-6-25": {"runes": ["Феху", "Кеназ", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня ясность (Кеназ) ведет к судьбе — будьте осознанны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-7-8": {"runes": ["Феху", "Гебо", "Вуньо"], "description": "Прошлые дары (Феху) питали вас. Сегодня взаимность (Гебо) ведет к радости — стройте связи. Радость (Вуньо) впереди: счастье наполнит дух."},
                "1-7-9": {"runes": ["Феху", "Гебо", "Хагалаз"], "description": "Прошлое изобилие (Феху) дало силу. Сейчас гармония (Гебо) сталкивается с переменами — будьте открыты. Перемены (Хагалаз) впереди: очищение обновит энергию."},
                "1-7-10": {"runes": ["Феху", "Гебо", "Наутиз"], "description": "Прошлые ресурсы (Феху) питали тело. Сегодня взаимность (Гебо) учит терпению — ищите баланс. Нужда (Наутиз) подтолкнет: преодоление укрепит дух."},
                "1-7-11": {"runes": ["Феху", "Гебо", "Иса"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас гармония (Гебо) требует паузы — будьте терпеливы. Пауза (Иса) ждет: покой восстановит энергию."},
                "1-7-12": {"runes": ["Феху", "Гебо", "Йеро"], "description": "Прошлые дары (Феху) питали вас. Сегодня взаимность (Гебо) ведет к терпению — стройте связи. Урожай (Йеро) впереди: забота о себе принесет плоды."},
                "1-7-13": {"runes": ["Феху", "Гебо", "Эйваз"], "description": "Прошлое изобилие (Феху) дало базу. Сейчас гармония (Гебо) требует гибкости — будьте открыты. Перемены (Эйваз) впереди: адаптация сбалансирует тело."},
                "1-7-14": {"runes": ["Феху", "Гебо", "Пертро"], "description": "Прошлые ресурсы (Феху) питали дух. Сегодня взаимность (Гебо) открывает тайны — ищите баланс. Тайна (Пертро) впереди: скрытое исцелит энергию."},
                "1-7-15": {"runes": ["Феху", "Гебо", "Альгиз"], "description": "Прошлое изобилие (Феху) дало силу. Сейчас гармония (Гебо) ведет к защите — будьте открыты. Защита (Альгиз) ждет: стабильность укрепит тело."},
                "1-7-16": {"runes": ["Феху", "Гебо", "Соул"], "description": "Прошлые дары (Феху) питали вас. Сегодня взаимность (Гебо) освещает путь — стройте связи. Свет (Соул) озарит: ясность наполнит дух."},
                "1-7-17": {"runes": ["Феху", "Гебо", "Тейваз"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас гармония (Гебо) требует мужества — будьте открыты. Борьба (Тейваз) впереди: стойкость укрепит энергию."},
                "1-7-18": {"runes": ["Феху", "Гебо", "Беркана"], "description": "Прошлые ресурсы (Феху) питали тело. Сейчас взаимность (Гебо) питает рост — ищите баланс. Рост (Беркана) ждет: развитие обновит дух."},
                "1-7-19": {"runes": ["Феху", "Гебо", "Эваз"], "description": "Прошлое изобилие (Феху) дало силу. Сейчас гармония (Гебо) ведет к движению — будьте открыты. Прогресс (Эваз) впереди: гармония усилит тело."},
                "1-7-20": {"runes": ["Феху", "Гебо", "Манназ"], "description": "Прошлые дары (Феху) питали вас. Сегодня взаимность (Гебо) требует понимания — стройте связи. Понимание (Манназ) откроет: осознание сбалансирует энергию."},
                "1-7-21": {"runes": ["Феху", "Гебо", "Лагуз"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас гармония (Гебо) ведет к потоку — будьте открыты. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "1-7-22": {"runes": ["Феху", "Гебо", "Ингуз"], "description": "Прошлые ресурсы (Феху) питали тело. Сегодня взаимность (Гебо) завершает цикл — ищите баланс. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "1-7-23": {"runes": ["Феху", "Гебо", "Дагаз"], "description": "Прошлое изобилие (Феху) дало силу. Сейчас гармония (Гебо) ведет к переменам — будьте открыты. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "1-7-24": {"runes": ["Феху", "Гебо", "Отал"], "description": "Прошлые дары (Феху) питали дух. Сейчас взаимность (Гебо) укрепляет базу — стройте связи. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "1-7-25": {"runes": ["Феху", "Гебо", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня гармония (Гебо) ведет к судьбе — будьте открыты. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-8-9": {"runes": ["Феху", "Вуньо", "Хагалаз"], "description": "Прошлое изобилие (Феху) питало вашу энергию. Сегодня радость (Вуньо) сталкивается с переменами — сохраняйте позитив. Перемены (Хагалаз) впереди: очищение обновит тело и дух."},
                "1-8-10": {"runes": ["Феху", "Вуньо", "Наутиз"], "description": "Прошлые дары (Феху) поддерживали вас. Сейчас счастье (Вуньо) учит терпению — будьте в гармонии. Нужда (Наутиз) подтолкнет: преодоление укрепит энергию."},
                "1-8-11": {"runes": ["Феху", "Вуньо", "Иса"], "description": "Прошлое изобилие (Феху) питало тело. Сегодня радость (Вуньо) требует паузы — наслаждайтесь моментом. Пауза (Иса) впереди: покой восстановит дух."},
                "1-8-12": {"runes": ["Феху", "Вуньо", "Йеро"], "description": "Прошлые ресурсы (Феху) дали основу. Сейчас счастье (Вуньо) ведет к терпению — будьте оптимистичны. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "1-8-13": {"runes": ["Феху", "Вуньо", "Эйваз"], "description": "Прошлое изобилие (Феху) питало дух. Сегодня радость (Вуньо) требует гибкости — сохраняйте позитив. Перемены (Эйваз) впереди: адаптация сбалансирует энергию."},
                "1-8-14": {"runes": ["Феху", "Вуньо", "Пертро"], "description": "Прошлые дары (Феху) поддерживали вас. Сейчас счастье (Вуньо) открывает тайны — будьте в гармонии. Тайна (Пертро) впереди: скрытое исцелит тело."},
                "1-8-15": {"runes": ["Феху", "Вуньо", "Альгиз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня радость (Вуньо) ведет к защите — наслаждайтесь моментом. Защита (Альгиз) ждет: стабильность укрепит дух."},
                "1-8-16": {"runes": ["Феху", "Вуньо", "Соул"], "description": "Прошлые ресурсы (Феху) питали вас. Сейчас счастье (Вуньо) освещает путь — будьте оптимистичны. Свет (Соул) озарит: ясность наполнит энергию."},
                "1-8-17": {"runes": ["Феху", "Вуньо", "Тейваз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня радость (Вуньо) требует мужества — сохраняйте позитив. Борьба (Тейваз) впереди: стойкость укрепит тело."},
                "1-8-18": {"runes": ["Феху", "Вуньо", "Беркана"], "description": "Прошлые дары (Феху) питали дух. Сегодня счастье (Вуньо) питает рост — будьте в гармонии. Рост (Беркана) ждет: развитие обновит энергию."},
                "1-8-19": {"runes": ["Феху", "Вуньо", "Эваз"], "description": "Прошлое изобилие (Феху) дало базу. Сегодня радость (Вуньо) ускоряет движение — наслаждайтесь моментом. Прогресс (Эваз) впереди: гармония усилит дух."},
                "1-8-20": {"runes": ["Феху", "Вуньо", "Манназ"], "description": "Прошлые ресурсы (Феху) питали вас. Сейчас счастье (Вуньо) требует понимания — будьте оптимистичны. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "1-8-21": {"runes": ["Феху", "Вуньо", "Лагуз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня радость (Вуньо) ведет к потоку — сохраняйте позитив. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "1-8-22": {"runes": ["Феху", "Вуньо", "Ингуз"], "description": "Прошлые дары (Феху) питали дух. Сейчас счастье (Вуньо) завершает цикл — будьте в гармонии. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "1-8-23": {"runes": ["Феху", "Вуньо", "Дагаз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня радость (Вуньо) ведет к переменам — наслаждайтесь моментом. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
                "1-8-24": {"runes": ["Феху", "Вуньо", "Отал"], "description": "Прошлые ресурсы (Феху) питали вас. Сейчас счастье (Вуньо) укрепляет базу — будьте оптимистичны. Наследие (Отал) ждет: стабильность гармонизирует дух."},
                "1-8-25": {"runes": ["Феху", "Вуньо", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало базу. Сегодня радость (Вуньо) ведет к судьбе — сохраняйте позитив. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-9-10": {"runes": ["Феху", "Хагалаз", "Наутиз"], "description": "Прошлые дары (Феху) питали тело. Сегодня перемены (Хагалаз) учат терпению — будьте стойкими. Нужда (Наутиз) подтолкнет: преодоление укрепит дух."},
                "1-9-11": {"runes": ["Феху", "Хагалаз", "Иса"], "description": "Прошлое изобилие (Феху) дало силу. Сейчас кризис (Хагалаз) требует паузы — будьте терпеливы. Пауза (Иса) впереди: покой восстановит энергию."},
                "1-9-12": {"runes": ["Феху", "Хагалаз", "Йеро"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня перемены (Хагалаз) ведут к терпению — держитесь. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "1-9-13": {"runes": ["Феху", "Хагалаз", "Эйваз"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас кризис (Хагалаз) требует гибкости — будьте стойкими. Перемены (Эйваз) впереди: адаптация сбалансирует тело."},
                "1-9-14": {"runes": ["Феху", "Хагалаз", "Пертро"], "description": "Прошлые дары (Феху) питали дух. Сегодня перемены (Хагалаз) открывают тайны — держитесь. Тайна (Пертро) впереди: скрытое исцелит энергию."},
                "1-9-15": {"runes": ["Феху", "Хагалаз", "Альгиз"], "description": "Прошлое изобилие (Феху) дало базу. Сейчас кризис (Хагалаз) ведет к защите — будьте стойкими. Защита (Альгиз) ждет: стабильность укрепит дух."},
                "1-9-16": {"runes": ["Феху", "Хагалаз", "Соул"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня перемены (Хагалаз) освещают путь — держитесь. Свет (Соул) озарит: ясность наполнит тело."},
                "1-9-17": {"runes": ["Феху", "Хагалаз", "Тейваз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня кризис (Хагалаз) требует мужества — будьте стойкими. Борьба (Тейваз) впереди: стойкость укрепит энергию."},
                "1-9-18": {"runes": ["Феху", "Хагалаз", "Беркана"], "description": "Прошлые дары (Феху) питали вас. Сегодня перемены (Хагалаз) питают рост — держитесь. Рост (Беркана) ждет: развитие обновит дух."},
                "1-9-19": {"runes": ["Феху", "Хагалаз", "Эваз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня кризис (Хагалаз) ведет к движению — будьте стойкими. Прогресс (Эваз) впереди: гармония усилит тело."},
                "1-9-20": {"runes": ["Феху", "Хагалаз", "Манназ"], "description": "Прошлые ресурсы (Феху) питали дух. Сегодня перемены (Хагалаз) требуют понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует энергию."},
                "1-9-21": {"runes": ["Феху", "Хагалаз", "Лагуз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня кризис (Хагалаз) ведет к потоку — держитесь. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "1-9-22": {"runes": ["Феху", "Хагалаз", "Ингуз"], "description": "Прошлые дары (Феху) питали вас. Сегодня перемены (Хагалаз) завершают цикл — будьте стойкими. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "1-9-23": {"runes": ["Феху", "Хагалаз", "Дагаз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня кризис (Хагалаз) ведет к переменам — держитесь. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
                "1-9-24": {"runes": ["Феху", "Хагалаз", "Отал"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня перемены (Хагалаз) укрепляют базу — будьте стойкими. Наследие (Отал) ждет: стабильность гармонизирует дух."},
                "1-9-25": {"runes": ["Феху", "Хагалаз", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня кризис (Хагалаз) ведет к судьбе — держитесь. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-10-11": {"runes": ["Феху", "Наутиз", "Иса"], "description": "Прошлые дары (Феху) питали тело. Сегодня нужда (Наутиз) требует паузы — будьте терпеливы. Пауза (Иса) впереди: покой восстановит дух."},
                "1-10-12": {"runes": ["Феху", "Наутиз", "Йеро"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас ограничения (Наутиз) учат терпению — будьте стойкими. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "1-10-13": {"runes": ["Феху", "Наутиз", "Эйваз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня нужда (Наутиз) требует гибкости — будьте терпеливы. Перемены (Эйваз) впереди: адаптация сбалансирует энергию."},
                "1-10-14": {"runes": ["Феху", "Наутиз", "Пертро"], "description": "Прошлое изобилие (Феху) дало силу. Сейчас ограничения (Наутиз) открывают тайны — будьте стойкими. Тайна (Пертро) впереди: скрытое исцелит тело."},
                "1-10-15": {"runes": ["Феху", "Наутиз", "Альгиз"], "description": "Прошлые дары (Феху) питали дух. Сегодня нужда (Наутиз) ведет к защите — будьте терпеливы. Защита (Альгиз) ждет: стабильность укрепит энергию."},
                "1-10-16": {"runes": ["Феху", "Наутиз", "Соул"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас ограничения (Наутиз) освещают путь — будьте стойкими. Свет (Соул) озарит: ясность наполнит дух."},
                "1-10-17": {"runes": ["Феху", "Наутиз", "Тейваз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня нужда (Наутиз) требует мужества — будьте терпеливы. Борьба (Тейваз) впереди: стойкость укрепит тело."},
                "1-10-18": {"runes": ["Феху", "Наутиз", "Беркана"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня ограничения (Наутиз) питают рост — будьте стойкими. Рост (Беркана) ждет: развитие обновит энергию."},
                "1-10-19": {"runes": ["Феху", "Наутиз", "Эваз"], "description": "Прошлые дары (Феху) питали дух. Сегодня нужда (Наутиз) ведет к движению — будьте терпеливы. Прогресс (Эваз) впереди: гармония усилит тело."},
                "1-10-20": {"runes": ["Феху", "Наутиз", "Манназ"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас ограничения (Наутиз) требуют понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует дух."},
                "1-10-21": {"runes": ["Феху", "Наутиз", "Лагуз"], "description": "Прошлые ресурсы (Феху) питали вас. Сейчас нужда (Наутиз) ведет к потоку — будьте стойкими. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "1-10-22": {"runes": ["Феху", "Наутиз", "Ингуз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня ограничения (Наутиз) завершают цикл — будьте терпеливы. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "1-10-23": {"runes": ["Феху", "Наутиз", "Дагаз"], "description": "Прошлые дары (Феху) питали дух. Сегодня нужда (Наутиз) ведет к переменам — будьте стойкими. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
                "1-10-24": {"runes": ["Феху", "Наутиз", "Отал"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас ограничения (Наутиз) укрепляют базу — будьте терпеливы. Наследие (Отал) ждет: стабильность гармонизирует дух."},
                "1-10-25": {"runes": ["Феху", "Наутиз", "Пустая руна Одина"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня нужда (Наутиз) ведет к судьбе — будьте стойкими. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-11-12": {"runes": ["Феху", "Иса", "Йеро"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня пауза (Иса) учит терпению — остановитесь. Урожай (Йеро) впереди: забота о себе принесет плоды."},
                "1-11-13": {"runes": ["Феху", "Иса", "Эйваз"], "description": "Прошлые дары (Феху) питали дух. Сегодня затишье (Иса) требует гибкости — будьте терпеливы. Перемены (Эйваз) впереди: адаптация сбалансирует энергию."},
                "1-11-14": {"runes": ["Феху", "Иса", "Пертро"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня пауза (Иса) скрывает тайны — остановитесь. Тайна (Пертро) впереди: скрытое исцелит тело."},
                "1-11-15": {"runes": ["Феху", "Иса", "Альгиз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня затишье (Иса) ведет к защите — будьте терпеливы. Защита (Альгиз) ждет: стабильность укрепит дух."},
                "1-11-16": {"runes": ["Феху", "Иса", "Соул"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня пауза (Иса) освещает путь — остановитесь. Свет (Соул) озарит: ясность наполнит энергию."},
                "1-11-17": {"runes": ["Феху", "Иса", "Тейваз"], "description": "Прошлые дары (Феху) питали тело. Сегодня затишье (Иса) требует мужества — будьте терпеливы. Борьба (Тейваз) впереди: стойкость укрепит дух."},
                "1-11-18": {"runes": ["Феху", "Иса", "Беркана"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня пауза (Иса) питает рост — остановитесь. Рост (Беркана) ждет: развитие обновит энергию."},
                "1-11-19": {"runes": ["Феху", "Иса", "Эваз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня затишье (Иса) ведет к движению — будьте терпеливы. Прогресс (Эваз) впереди: гармония усилит тело."},
                "1-11-20": {"runes": ["Феху", "Иса", "Манназ"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня пауза (Иса) требует понимания — остановитесь. Понимание (Манназ) откроет: осознание сбалансирует дух."},
                "1-11-21": {"runes": ["Феху", "Иса", "Лагуз"], "description": "Прошлые дары (Феху) питали дух. Сегодня затишье (Иса) ведет к потоку — будьте терпеливы. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "1-11-22": {"runes": ["Феху", "Иса", "Ингуз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня пауза (Иса) завершает цикл — остановитесь. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "1-11-23": {"runes": ["Феху", "Иса", "Дагаз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня затишье (Иса) ведет к переменам — будьте терпеливы. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "1-11-24": {"runes": ["Феху", "Иса", "Отал"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня пауза (Иса) укрепляет базу — остановитесь. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "1-11-25": {"runes": ["Феху", "Иса", "Пустая руна Одина"], "description": "Прошлые дары (Феху) питали вас. Сегодня затишье (Иса) ведет к судьбе — будьте терпеливы. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-12-13": {"runes": ["Феху", "Йеро", "Эйваз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня терпение (Йеро) требует гибкости — не торопитесь. Перемены (Эйваз) впереди: адаптация сбалансирует дух."},
                "1-12-14": {"runes": ["Феху", "Йеро", "Пертро"], "description": "Прошлые ресурсы (Феху) питали тело. Сегодня ожидание (Йеро) скрывает тайны — будьте терпеливы. Тайна (Пертро) впереди: скрытое исцелит энергию."},
                "1-12-15": {"runes": ["Феху", "Йеро", "Альгиз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня терпение (Йеро) ведет к защите — не спешите. Защита (Альгиз) ждет: стабильность укрепит тело."},
                "1-12-16": {"runes": ["Феху", "Йеро", "Соул"], "description": "Прошлые дары (Феху) питали дух. Сегодня ожидание (Йеро) освещает путь — будьте терпеливы. Свет (Соул) озарит: ясность наполнит энергию."},
                "1-12-17": {"runes": ["Феху", "Йеро", "Тейваз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня терпение (Йеро) требует мужества — не торопитесь. Борьба (Тейваз) впереди: стойкость укрепит дух."},
                "1-12-18": {"runes": ["Феху", "Йеро", "Беркана"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня ожидание (Йеро) питает рост — будьте терпеливы. Рост (Беркана) ждет: развитие обновит тело."},
                "1-12-19": {"runes": ["Феху", "Йеро", "Эваз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня терпение (Йеро) ведет к движению — не спешите. Прогресс (Эваз) впереди: гармония усилит энергию."},
                "1-12-20": {"runes": ["Феху", "Йеро", "Манназ"], "description": "Прошлые дары (Феху) питали дух. Сегодня ожидание (Йеро) требует понимания — будьте терпеливы. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "1-12-21": {"runes": ["Феху", "Йеро", "Лагуз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня терпение (Йеро) ведет к потоку — не торопитесь. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "1-12-22": {"runes": ["Феху", "Йеро", "Ингуз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня ожидание (Йеро) завершает цикл — будьте терпеливы. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "1-12-23": {"runes": ["Феху", "Йеро", "Дагаз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня терпение (Йеро) ведет к переменам — не спешите. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "1-12-24": {"runes": ["Феху", "Йеро", "Отал"], "description": "Прошлые дары (Феху) питали дух. Сегодня ожидание (Йеро) укрепляет базу — будьте терпеливы. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "1-12-25": {"runes": ["Феху", "Йеро", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня терпение (Йеро) ведет к судьбе — не торопитесь. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-13-14": {"runes": ["Феху", "Эйваз", "Пертро"], "description": "Прошлое изобилие (Феху) питало ваше тело. Сегодня перемены (Эйваз) скрывают тайны — будьте гибкими. Тайна (Пертро) впереди: скрытое исцелит вашу энергию."},
                "1-13-15": {"runes": ["Феху", "Эйваз", "Альгиз"], "description": "Прошлые ресурсы (Феху) дали основу. Сейчас адаптация (Эйваз) ведет к защите — будьте открыты. Защита (Альгиз) ждет: стабильность укрепит дух."},
                "1-13-16": {"runes": ["Феху", "Эйваз", "Соул"], "description": "Прошлое изобилие (Феху) питало вас. Сегодня перемены (Эйваз) освещают путь — будьте гибкими. Свет (Соул) озарит: ясность наполнит тело."},
                "1-13-17": {"runes": ["Феху", "Эйваз", "Тейваз"], "description": "Прошлые дары (Феху) поддерживали дух. Сейчас адаптация (Эйваз) требует мужества — будьте стойкими. Борьба (Тейваз) впереди: решимость укрепит энергию."},
                "1-13-18": {"runes": ["Феху", "Эйваз", "Беркана"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня перемены (Эйваз) питают рост — будьте открыты. Рост (Беркана) ждет: развитие обновит тело."},
                "1-13-19": {"runes": ["Феху", "Эйваз", "Эваз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня адаптация (Эйваз) ускоряет движение — будьте гибкими. Прогресс (Эваз) впереди: гармония усилит дух."},
                "1-13-20": {"runes": ["Феху", "Эйваз", "Манназ"], "description": "Прошлое изобилие (Феху) дало основу. Сейчас перемены (Эйваз) требуют понимания — будьте открыты. Понимание (Манназ) откроет: осознание сбалансирует энергию."},
                "1-13-21": {"runes": ["Феху", "Эйваз", "Лагуз"], "description": "Прошлые дары (Феху) питали тело. Сегодня адаптация (Эйваз) ведет к потоку — будьте гибкими. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "1-13-22": {"runes": ["Феху", "Эйваз", "Ингуз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня перемены (Эйваз) завершают цикл — будьте открыты. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "1-13-23": {"runes": ["Феху", "Эйваз", "Дагаз"], "description": "Прошлые ресурсы (Феху) питали дух. Сегодня адаптация (Эйваз) ведет к переменам — будьте гибкими. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
                "1-13-24": {"runes": ["Феху", "Эйваз", "Отал"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня перемены (Эйваз) укрепляют базу — будьте открыты. Наследие (Отал) ждет: стабильность гармонизирует дух."},
                "1-13-25": {"runes": ["Феху", "Эйваз", "Пустая руна Одина"], "description": "Прошлые дары (Феху) питали вас. Сегодня адаптация (Эйваз) ведет к судьбе — будьте гибкими. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-14-15": {"runes": ["Феху", "Пертро", "Альгиз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня тайна (Пертро) ведет к защите — ищите скрытое. Защита (Альгиз) ждет: стабильность укрепит тело."},
                "1-14-16": {"runes": ["Феху", "Пертро", "Соул"], "description": "Прошлые ресурсы (Феху) питали дух. Сегодня тайна (Пертро) освещает путь — будьте внимательны. Свет (Соул) озарит: ясность наполнит энергию."},
                "1-14-17": {"runes": ["Феху", "Пертро", "Тейваз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня тайна (Пертро) требует мужества — ищите скрытое. Борьба (Тейваз) впереди: стойкость укрепит дух."},
                "1-14-18": {"runes": ["Феху", "Пертро", "Беркана"], "description": "Прошлые дары (Феху) питали вас. Сегодня тайна (Пертро) питает рост — будьте внимательны. Рост (Беркана) ждет: развитие обновит тело."},
                "1-14-19": {"runes": ["Феху", "Пертро", "Эваз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня тайна (Пертро) ведет к движению — ищите скрытое. Прогресс (Эваз) впереди: гармония усилит энергию."},
                "1-14-20": {"runes": ["Феху", "Пертро", "Манназ"], "description": "Прошлые ресурсы (Феху) питали дух. Сегодня тайна (Пертро) требует понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "1-14-21": {"runes": ["Феху", "Пертро", "Лагуз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня тайна (Пертро) ведет к потоку — ищите скрытое. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "1-14-22": {"runes": ["Феху", "Пертро", "Ингуз"], "description": "Прошлые дары (Феху) питали вас. Сегодня тайна (Пертро) завершает цикл — будьте внимательны. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "1-14-23": {"runes": ["Феху", "Пертро", "Дагаз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня тайна (Пертро) ведет к переменам — ищите скрытое. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "1-14-24": {"runes": ["Феху", "Пертро", "Отал"], "description": "Прошлые ресурсы (Феху) питали дух. Сегодня тайна (Пертро) укрепляет базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "1-14-25": {"runes": ["Феху", "Пертро", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня тайна (Пертро) ведет к судьбе — ищите скрытое. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-15-16": {"runes": ["Феху", "Альгиз", "Соул"], "description": "Прошлые дары (Феху) питали вас. Сегодня защита (Альгиз) освещает путь — будьте осторожны. Свет (Соул) озарит: ясность наполнит дух."},
                "1-15-17": {"runes": ["Феху", "Альгиз", "Тейваз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня защита (Альгиз) требует мужества — будьте внимательны. Борьба (Тейваз) впереди: стойкость укрепит тело."},
                "1-15-18": {"runes": ["Феху", "Альгиз", "Беркана"], "description": "Прошлые ресурсы (Феху) питали дух. Сегодня защита (Альгиз) питает рост — будьте осторожны. Рост (Беркана) ждет: развитие обновит энергию."},
                "1-15-19": {"runes": ["Феху", "Альгиз", "Эваз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня защита (Альгиз) ведет к движению — будьте внимательны. Прогресс (Эваз) впереди: гармония усилит дух."},
                "1-15-20": {"runes": ["Феху", "Альгиз", "Манназ"], "description": "Прошлые дары (Феху) питали вас. Сегодня защита (Альгиз) требует понимания — будьте осторожны. Понимание (Манназ) откроет: осознание сбалансирует энергию."},
                "1-15-21": {"runes": ["Феху", "Альгиз", "Лагуз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня защита (Альгиз) ведет к потоку — будьте внимательны. Поток (Лагуз) впереди: интуиция исцелит тело."},
                "1-15-22": {"runes": ["Феху", "Альгиз", "Ингуз"], "description": "Прошлые ресурсы (Феху) питали дух. Сегодня защита (Альгиз) завершает цикл — будьте осторожны. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "1-15-23": {"runes": ["Феху", "Альгиз", "Дагаз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня защита (Альгиз) ведет к переменам — будьте внимательны. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "1-15-24": {"runes": ["Феху", "Альгиз", "Отал"], "description": "Прошлые дары (Феху) питали вас. Сегодня защита (Альгиз) укрепляет базу — будьте осторожны. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "1-15-25": {"runes": ["Феху", "Альгиз", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня защита (Альгиз) ведет к судьбе — будьте внимательны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-16-17": {"runes": ["Феху", "Соул", "Тейваз"], "description": "Прошлые ресурсы (Феху) питали тело. Сегодня свет (Соул) требует мужества — будьте ясны. Борьба (Тейваз) впереди: стойкость укрепит дух."},
                "1-16-18": {"runes": ["Феху", "Соул", "Беркана"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня свет (Соул) питает рост — будьте открыты. Рост (Беркана) ждет: развитие обновит энергию."},
                "1-16-19": {"runes": ["Феху", "Соул", "Эваз"], "description": "Прошлые дары (Феху) питали вас. Сегодня свет (Соул) ускоряет движение — будьте ясны. Прогресс (Эваз) впереди: гармония усилит тело."},
                "1-16-20": {"runes": ["Феху", "Соул", "Манназ"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня свет (Соул) требует понимания — будьте открыты. Понимание (Манназ) откроет: осознание сбалансирует дух."},
                "1-16-21": {"runes": ["Феху", "Соул", "Лагуз"], "description": "Прошлые ресурсы (Феху) питали дух. Сегодня свет (Соул) ведет к потоку — будьте ясны. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "1-16-22": {"runes": ["Феху", "Соул", "Ингуз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня свет (Соул) завершает цикл — будьте открыты. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "1-16-23": {"runes": ["Феху", "Соул", "Дагаз"], "description": "Прошлые дары (Феху) питали вас. Сегодня свет (Соул) ведет к переменам — будьте ясны. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
                "1-16-24": {"runes": ["Феху", "Соул", "Отал"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня свет (Соул) укрепляет базу — будьте открыты. Наследие (Отал) ждет: стабильность гармонизирует дух."},
                "1-16-25": {"runes": ["Феху", "Соул", "Пустая руна Одина"], "description": "Прошлые ресурсы (Феху) питали дух. Сегодня свет (Соул) ведет к судьбе — будьте ясны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-17-18": {"runes": ["Феху", "Тейваз", "Беркана"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня мужество (Тейваз) питает рост — стойте твердо. Рост (Беркана) ждет: развитие обновит тело."},
                "1-17-19": {"runes": ["Феху", "Тейваз", "Эваз"], "description": "Прошлые дары (Феху) питали вас. Сегодня решимость (Тейваз) ускоряет движение — будьте смелы. Прогресс (Эваз) впереди: гармония усилит энергию."},
                "1-17-20": {"runes": ["Феху", "Тейваз", "Манназ"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня мужество (Тейваз) требует понимания — стойте твердо. Понимание (Манназ) откроет: осознание сбалансирует дух."},
                "1-17-21": {"runes": ["Феху", "Тейваз", "Лагуз"], "description": "Прошлые ресурсы (Феху) питали тело. Сегодня решимость (Тейваз) ведет к потоку — будьте смелы. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "1-17-22": {"runes": ["Феху", "Тейваз", "Ингуз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня мужество (Тейваз) завершает цикл — стойте твердо. Завершение (Ингуз) ждет: новый этап обновит дух."},
                "1-17-23": {"runes": ["Феху", "Тейваз", "Дагаз"], "description": "Прошлые дары (Феху) питали вас. Сегодня решимость (Тейваз) ведет к переменам — будьте смелы. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "1-17-24": {"runes": ["Феху", "Тейваз", "Отал"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня мужество (Тейваз) укрепляет базу — стойте твердо. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "1-17-25": {"runes": ["Феху", "Тейваз", "Пустая руна Одина"], "description": "Прошлые ресурсы (Феху) питали дух. Сегодня решимость (Тейваз) ведет к судьбе — будьте смелы. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-18-19": {"runes": ["Феху", "Беркана", "Эваз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня рост (Беркана) ускоряет движение — будьте заботливы. Прогресс (Эваз) впереди: гармония усилит тело."},
                "1-18-20": {"runes": ["Феху", "Беркана", "Манназ"], "description": "Прошлые дары (Феху) питали вас. Сегодня развитие (Беркана) требует понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует энергию."},
                "1-18-21": {"runes": ["Феху", "Беркана", "Лагуз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня рост (Беркана) ведет к потоку — будьте заботливы. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "1-18-22": {"runes": ["Феху", "Беркана", "Ингуз"], "description": "Прошлые ресурсы (Феху) питали тело. Сегодня развитие (Беркана) завершает цикл — будьте внимательны. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "1-18-23": {"runes": ["Феху", "Беркана", "Дагаз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня рост (Беркана) ведет к переменам — будьте заботливы. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "1-18-24": {"runes": ["Феху", "Беркана", "Отал"], "description": "Прошлые дары (Феху) питали дух. Сегодня развитие (Беркана) укрепляет базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "1-18-25": {"runes": ["Феху", "Беркана", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня рост (Беркана) ведет к судьбе — будьте заботливы. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-19-20": {"runes": ["Феху", "Эваз", "Манназ"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня прогресс (Эваз) требует понимания — будьте активны. Понимание (Манназ) откроет: осознание сбалансирует дух."},
                "1-19-21": {"runes": ["Феху", "Эваз", "Лагуз"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня движение (Эваз) ведет к потоку — будьте динамичны. Поток (Лагуз) впереди: интуиция исцелит тело."},
                "1-19-22": {"runes": ["Феху", "Эваз", "Ингуз"], "description": "Прошлые дары (Феху) питали дух. Сегодня прогресс (Эваз) завершает цикл — будьте активны. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "1-19-23": {"runes": ["Феху", "Эваз", "Дагаз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня движение (Эваз) ведет к переменам — будьте динамичны. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "1-19-24": {"runes": ["Феху", "Эваз", "Отал"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня прогресс (Эваз) укрепляет базу — будьте активны. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "1-19-25": {"runes": ["Феху", "Эваз", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня движение (Эваз) ведет к судьбе — будьте динамичны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-20-21": {"runes": ["Феху", "Манназ", "Лагуз"], "description": "Прошлые дары (Феху) питали дух. Сегодня понимание (Манназ) ведет к потоку — будьте осознанны. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "1-20-22": {"runes": ["Феху", "Манназ", "Ингуз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня осознание (Манназ) завершает цикл — будьте внимательны. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "1-20-23": {"runes": ["Феху", "Манназ", "Дагаз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня понимание (Манназ) ведет к переменам — будьте осознанны. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "1-20-24": {"runes": ["Феху", "Манназ", "Отал"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня осознание (Манназ) укрепляет базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "1-20-25": {"runes": ["Феху", "Манназ", "Пустая руна Одина"], "description": "Прошлые дары (Феху) питали дух. Сегодня понимание (Манназ) ведет к судьбе — будьте осознанны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-21-22": {"runes": ["Феху", "Лагуз", "Ингуз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня поток (Лагуз) завершает цикл — доверьтесь интуиции. Завершение (Ингуз) ждет: новый этап обновит дух."},
                "1-21-23": {"runes": ["Феху", "Лагуз", "Дагаз"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня поток (Лагуз) ведет к переменам — следуйте интуиции. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "1-21-24": {"runes": ["Феху", "Лагуз", "Отал"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня поток (Лагуз) укрепляет базу — доверьтесь интуиции. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "1-21-25": {"runes": ["Феху", "Лагуз", "Пустая руна Одина"], "description": "Прошлые дары (Феху) питали дух. Сегодня поток (Лагуз) ведет к судьбе — следуйте интуиции. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-22-23": {"runes": ["Феху", "Ингуз", "Дагаз"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня завершение (Ингуз) ведет к переменам — будьте готовы. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
                "1-22-24": {"runes": ["Феху", "Ингуз", "Отал"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня завершение (Ингуз) укрепляет базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "1-22-25": {"runes": ["Феху", "Ингуз", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало основу. Сегодня завершение (Ингуз) ведет к судьбе — будьте готовы. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-23-24": {"runes": ["Феху", "Дагаз", "Отал"], "description": "Прошлые дары (Феху) питали дух. Сегодня перемены (Дагаз) укрепляют базу — будьте открыты. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "1-23-25": {"runes": ["Феху", "Дагаз", "Пустая руна Одина"], "description": "Прошлое изобилие (Феху) дало силу. Сегодня прорыв (Дагаз) ведет к судьбе — будьте готовы. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "1-24-25": {"runes": ["Феху", "Отал", "Пустая руна Одина"], "description": "Прошлые ресурсы (Феху) питали вас. Сегодня стабильность (Отал) ведет к судьбе — будьте терпеливы. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-1-3": {"runes": ["Уруз", "Феху", "Турисаз"], "description": "Прошлая сила (Уруз) питала ваше тело. Сегодня изобилие (Феху) поддерживает вас — будьте активны. Испытания (Турисаз) впереди: борьба укрепит дух и энергию."},
                "2-1-4": {"runes": ["Уруз", "Феху", "Ансуз"], "description": "Прошлая мощь (Уруз) дала вам основу. Сейчас ресурсы (Феху) ведут к мудрости — используйте их. Знания (Ансуз) впереди: осознание исцелит тело и дух."},
                "2-1-5": {"runes": ["Уруз", "Феху", "Райдо"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня изобилие (Феху) ускоряет движение — будьте сильны. Путь (Райдо) ждет: ритм восстановит энергию."},
                "2-1-6": {"runes": ["Уруз", "Феху", "Кеназ"], "description": "Прошлая сила (Уруз) поддерживала тело. Сейчас ресурсы (Феху) освещают путь — будьте стойкими. Ясность (Кеназ) впереди: свет укрепит дух."},
                "2-1-7": {"runes": ["Уруз", "Феху", "Гебо"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня изобилие (Феху) строит связи — используйте их. Взаимность (Гебо) ждет: гармония исцелит энергию."},
                "2-1-8": {"runes": ["Уруз", "Феху", "Вуньо"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня ресурсы (Феху) ведут к радости — будьте активны. Радость (Вуньо) впереди: счастье наполнит тело."},
                "2-1-9": {"runes": ["Уруз", "Феху", "Хагалаз"], "description": "Прошлая сила (Уруз) дала вам базу. Сегодня изобилие (Феху) сталкивается с переменами — будьте стойкими. Перемены (Хагалаз) впереди: очищение обновит дух."},
                "2-1-10": {"runes": ["Уруз", "Феху", "Наутиз"], "description": "Прошлая мощь (Уруз) питала тело. Сегодня ресурсы (Феху) учат терпению — будьте сильны. Нужда (Наутиз) подтолкнет: преодоление укрепит энергию."},
                "2-1-11": {"runes": ["Уруз", "Феху", "Иса"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня изобилие (Феху) требует паузы — будьте стойкими. Пауза (Иса) впереди: покой восстановит дух."},
                "2-1-12": {"runes": ["Уруз", "Феху", "Йеро"], "description": "Прошлая сила (Уруз) питала вас. Сегодня ресурсы (Феху) ведут к терпению — будьте активны. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "2-1-13": {"runes": ["Уруз", "Феху", "Эйваз"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня изобилие (Феху) требует гибкости — будьте сильны. Перемены (Эйваз) впереди: адаптация сбалансирует тело."},
                "2-1-14": {"runes": ["Уруз", "Феху", "Пертро"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня ресурсы (Феху) открывают тайны — будьте стойкими. Тайна (Пертро) впереди: скрытое исцелит энергию."},
                "2-1-15": {"runes": ["Уруз", "Феху", "Альгиз"], "description": "Прошлая сила (Уруз) дала основу. Сегодня изобилие (Феху) ведет к защите — будьте активны. Защита (Альгиз) ждет: стабильность укрепит дух."},
                "2-1-16": {"runes": ["Уруз", "Феху", "Соул"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня ресурсы (Феху) освещают путь — будьте сильны. Свет (Соул) озарит: ясность наполнит тело."},
                "2-1-17": {"runes": ["Уруз", "Феху", "Тейваз"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня изобилие (Феху) требует мужества — будьте стойкими. Борьба (Тейваз) впереди: решимость укрепит энергию."},
                "2-1-18": {"runes": ["Уруз", "Феху", "Беркана"], "description": "Прошлая сила (Уруз) питала дух. Сегодня ресурсы (Феху) питают рост — будьте активны. Рост (Беркана) ждет: развитие обновит тело."},
                "2-1-19": {"runes": ["Уруз", "Феху", "Эваз"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня изобилие (Феху) ускоряет движение — будьте сильны. Прогресс (Эваз) впереди: гармония усилит дух."},
                "2-1-20": {"runes": ["Уруз", "Феху", "Манназ"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня ресурсы (Феху) требуют понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует энергию."},
                "2-1-21": {"runes": ["Уруз", "Феху", "Лагуз"], "description": "Прошлая сила (Уруз) дала силу. Сегодня изобилие (Феху) ведет к потоку — будьте гибкими. Поток (Лагуз) впереди: интуиция исцелит тело."},
                "2-1-22": {"runes": ["Уруз", "Феху", "Ингуз"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня ресурсы (Феху) завершают цикл — будьте стойкими. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "2-1-23": {"runes": ["Уруз", "Феху", "Дагаз"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня изобилие (Феху) ведет к переменам — будьте активны. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "2-1-24": {"runes": ["Уруз", "Феху", "Отал"], "description": "Прошлая сила (Уруз) питала вас. Сегодня ресурсы (Феху) укрепляют базу — будьте стойкими. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "2-1-25": {"runes": ["Уруз", "Феху", "Пустая руна Одина"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня изобилие (Феху) ведет к судьбе — будьте открыты. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-3-4": {"runes": ["Уруз", "Турисаз", "Ансуз"], "description": "Прошлая энергия (Уруз) питала тело. Сегодня испытания (Турисаз) требуют мудрости — будьте стойкими. Знания (Ансуз) впереди: осознание исцелит дух."},
                "2-3-5": {"runes": ["Уруз", "Турисаз", "Райдо"], "description": "Прошлая сила (Уруз) дала основу. Сегодня борьба (Турисаз) ведет к движению — держитесь. Путь (Райдо) ждет: ритм восстановит энергию."},
                "2-3-6": {"runes": ["Уруз", "Турисаз", "Кеназ"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня испытания (Турисаз) требуют ясности — будьте сильны. Ясность (Кеназ) впереди: свет укрепит тело."},
                "2-3-7": {"runes": ["Уруз", "Турисаз", "Гебо"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня борьба (Турисаз) учит взаимности — будьте стойкими. Взаимность (Гебо) ждет: гармония исцелит дух."},
                "2-3-8": {"runes": ["Уруз", "Турисаз", "Вуньо"], "description": "Прошлая сила (Уруз) питала дух. Сегодня испытания (Турисаз) ведут к радости — держитесь. Радость (Вуньо) впереди: счастье наполнит энергию."},
                "2-3-9": {"runes": ["Уруз", "Турисаз", "Хагалаз"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня борьба (Турисаз) сталкивается с переменами — будьте сильны. Перемены (Хагалаз) впереди: очищение обновит тело."},
                "2-3-10": {"runes": ["Уруз", "Турисаз", "Наутиз"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня испытания (Турисаз) учат терпению — будьте стойкими. Нужда (Наутиз) подтолкнет: преодоление укрепит дух."},
                "2-3-11": {"runes": ["Уруз", "Турисаз", "Иса"], "description": "Прошлая сила (Уруз) дала силу. Сегодня борьба (Турисаз) требует паузы — будьте терпеливы. Пауза (Иса) впереди: покой восстановит энергию."},
                "2-3-12": {"runes": ["Уруз", "Турисаз", "Йеро"], "description": "Прошлая мощь (Уруз) питала тело. Сегодня испытания (Турисаз) ведут к терпению — держитесь. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "2-3-13": {"runes": ["Уруз", "Турисаз", "Эйваз"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня борьба (Турисаз) требует гибкости — будьте сильны. Перемены (Эйваз) впереди: адаптация сбалансирует дух."},
                "2-3-14": {"runes": ["Уруз", "Турисаз", "Пертро"], "description": "Прошлая сила (Уруз) питала вас. Сегодня испытания (Турисаз) скрывают тайны — будьте стойкими. Тайна (Пертро) впереди: скрытое исцелит тело."},
                "2-3-15": {"runes": ["Уруз", "Турисаз", "Альгиз"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня борьба (Турисаз) ведет к защите — держитесь. Защита (Альгиз) ждет: стабильность укрепит энергию."},
                "2-3-16": {"runes": ["Уруз", "Турисаз", "Соул"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня испытания (Турисаз) освещают путь — будьте сильны. Свет (Соул) озарит: ясность наполнит тело."},
                "2-3-17": {"runes": ["Уруз", "Турисаз", "Тейваз"], "description": "Прошлая сила (Уруз) дала основу. Сегодня борьба (Турисаз) требует мужества — будьте стойкими. Борьба (Тейваз) впереди: решимость укрепит дух."},
                "2-3-18": {"runes": ["Уруз", "Турисаз", "Беркана"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня испытания (Турисаз) питают рост — держитесь. Рост (Беркана) ждет: развитие обновит энергию."},
                "2-3-19": {"runes": ["Уруз", "Турисаз", "Эваз"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня борьба (Турисаз) ускоряет движение — будьте сильны. Прогресс (Эваз) впереди: гармония усилит тело."},
                "2-3-20": {"runes": ["Уруз", "Турисаз", "Манназ"], "description": "Прошлая сила (Уруз) питала дух. Сегодня испытания (Турисаз) требуют понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует энергию."},
                "2-3-21": {"runes": ["Уруз", "Турисаз", "Лагуз"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня борьба (Турисаз) ведет к потоку — будьте сильны. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "2-3-22": {"runes": ["Уруз", "Турисаз", "Ингуз"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня испытания (Турисаз) завершают цикл — держитесь. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "2-3-23": {"runes": ["Уруз", "Турисаз", "Дагаз"], "description": "Прошлая сила (Уруз) дала силу. Сегодня борьба (Турисаз) ведет к переменам — будьте стойкими. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
                "2-3-24": {"runes": ["Уруз", "Турисаз", "Отал"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня испытания (Турисаз) укрепляют базу — будьте сильны. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "2-3-25": {"runes": ["Уруз", "Турисаз", "Пустая руна Одина"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня борьба (Турисаз) ведет к судьбе — будьте стойкими. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-4-5": {"runes": ["Уруз", "Ансуз", "Райдо"], "description": "Прошлая сила (Уруз) питала вас. Сегодня мудрость (Ансуз) ведет к движению — слушайте себя. Путь (Райдо) впереди: ритм восстановит дух."},
                "2-4-6": {"runes": ["Уруз", "Ансуз", "Кеназ"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня знания (Ансуз) освещают путь — будьте внимательны. Ясность (Кеназ) впереди: свет укрепит тело."},
                "2-4-7": {"runes": ["Уруз", "Ансуз", "Гебо"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня мудрость (Ансуз) строит связи — используйте слова. Взаимность (Гебо) ждет: гармония исцелит энергию."},
                "2-4-8": {"runes": ["Уруз", "Ансуз", "Вуньо"], "description": "Прошлая сила (Уруз) дала основу. Сегодня знания (Ансуз) ведут к радости — будьте внимательны. Радость (Вуньо) впереди: счастье наполнит дух."},
                "2-4-9": {"runes": ["Уруз", "Ансуз", "Хагалаз"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня мудрость (Ансуз) помогает в переменах — слушайте себя. Перемены (Хагалаз) впереди: очищение обновит тело."},
                "2-4-10": {"runes": ["Уруз", "Ансуз", "Наутиз"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня знания (Ансуз) учат терпению — будьте внимательны. Нужда (Наутиз) подтолкнет: преодоление укрепит дух."},
                "2-4-11": {"runes": ["Уруз", "Ансуз", "Иса"], "description": "Прошлая сила (Уруз) питала тело. Сегодня мудрость (Ансуз) требует паузы — слушайте себя. Пауза (Иса) впереди: покой восстановит энергию."},
                "2-4-12": {"runes": ["Уруз", "Ансуз", "Йеро"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня знания (Ансуз) ведут к терпению — будьте внимательны. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "2-4-13": {"runes": ["Уруз", "Ансуз", "Эйваз"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня мудрость (Ансуз) требует гибкости — слушайте себя. Перемены (Эйваз) впереди: адаптация сбалансирует тело."},
                "2-4-14": {"runes": ["Уруз", "Ансуз", "Пертро"], "description": "Прошлая сила (Уруз) дала силу. Сегодня знания (Ансуз) открывают тайны — будьте внимательны. Тайна (Пертро) впереди: скрытое исцелит энергию."},
                "2-4-15": {"runes": ["Уруз", "Ансуз", "Альгиз"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня мудрость (Ансуз) ведет к защите — слушайте себя. Защита (Альгиз) ждет: стабильность укрепит дух."},
                "2-4-16": {"runes": ["Уруз", "Ансуз", "Соул"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня знания (Ансуз) освещают путь — будьте внимательны. Свет (Соул) озарит: ясность наполнит тело."},
                "2-4-17": {"runes": ["Уруз", "Ансуз", "Тейваз"], "description": "Прошлая сила (Уруз) питала дух. Сегодня мудрость (Ансуз) требует мужества — слушайте себя. Борьба (Тейваз) впереди: решимость укрепит энергию."},
                "2-4-18": {"runes": ["Уруз", "Ансуз", "Беркана"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня знания (Ансуз) питают рост — будьте внимательны. Рост (Беркана) ждет: развитие обновит тело."},
                "2-4-19": {"runes": ["Уруз", "Ансуз", "Эваз"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня мудрость (Ансуз) ускоряет движение — слушайте себя. Прогресс (Эваз) впереди: гармония усилит дух."},
                "2-4-20": {"runes": ["Уруз", "Ансуз", "Манназ"], "description": "Прошлая сила (Уруз) дала основу. Сегодня знания (Ансуз) требуют понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует энергию."},
                "2-4-21": {"runes": ["Уруз", "Ансуз", "Лагуз"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня мудрость (Ансуз) ведет к потоку — слушайте себя. Поток (Лагуз) впереди: интуиция исцелит тело."},
                "2-4-22": {"runes": ["Уруз", "Ансуз", "Ингуз"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня знания (Ансуз) завершают цикл — будьте внимательны. Завершение (Ингуз) ждет: новый этап обновит дух."},
                "2-4-23": {"runes": ["Уруз", "Ансуз", "Дагаз"], "description": "Прошлая сила (Уруз) питала вас. Сегодня мудрость (Ансуз) ведет к переменам — слушайте себя. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
                "2-4-24": {"runes": ["Уруз", "Ансуз", "Отал"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня знания (Ансуз) укрепляют базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "2-4-25": {"runes": ["Уруз", "Ансуз", "Пустая руна Одина"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня мудрость (Ансуз) ведет к судьбе — слушайте себя. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-5-6": {"runes": ["Уруз", "Райдо", "Кеназ"], "description": "Прошлая сила (Уруз) питала вас. Сегодня путь (Райдо) освещает — будьте в движении. Ясность (Кеназ) впереди: свет укрепит дух."},
                "2-5-7": {"runes": ["Уруз", "Райдо", "Гебо"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня движение (Райдо) строит связи — идите вперед. Взаимность (Гебо) ждет: гармония исцелит тело."},
                "2-5-8": {"runes": ["Уруз", "Райдо", "Вуньо"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня путь (Райдо) ведет к радости — будьте активны. Радость (Вуньо) впереди: счастье наполнит энергию."},
                "2-5-9": {"runes": ["Уруз", "Райдо", "Хагалаз"], "description": "Прошлая сила (Уруз) дала основу. Сегодня движение (Райдо) встряхивает — будьте в ритме. Перемены (Хагалаз) впереди: очищение обновит дух."},
                "2-5-10": {"runes": ["Уруз", "Райдо", "Наутиз"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня путь (Райдо) учит терпению — идите вперед. Нужда (Наутиз) подтолкнет: преодоление укрепит тело."},
                "2-5-11": {"runes": ["Уруз", "Райдо", "Иса"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня движение (Райдо) требует паузы — будьте терпеливы. Пауза (Иса) впереди: покой восстановит дух."},
                "2-5-12": {"runes": ["Уруз", "Райдо", "Йеро"], "description": "Прошлая сила (Уруз) питала тело. Сегодня путь (Райдо) ведет к терпению — будьте активны. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "2-5-13": {"runes": ["Уруз", "Райдо", "Эйваз"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня движение (Райдо) требует гибкости — идите вперед. Перемены (Эйваз) впереди: адаптация сбалансирует энергию."},
                "2-5-14": {"runes": ["Уруз", "Райдо", "Пертро"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня путь (Райдо) открывает тайны — будьте в движении. Тайна (Пертро) впереди: скрытое исцелит тело."},
                "2-5-15": {"runes": ["Уруз", "Райдо", "Альгиз"], "description": "Прошлая сила (Уруз) дала силу. Сегодня движение (Райдо) ведет к защите — будьте активны. Защита (Альгиз) ждет: стабильность укрепит дух."},
                "2-5-16": {"runes": ["Уруз", "Райдо", "Соул"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня путь (Райдо) освещает — идите вперед. Свет (Соул) озарит: ясность наполнит энергию."},
                "2-5-17": {"runes": ["Уруз", "Райдо", "Тейваз"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня движение (Райдо) требует мужества — будьте в ритме. Борьба (Тейваз) впереди: решимость укрепит тело."},
                "2-5-18": {"runes": ["Уруз", "Райдо", "Беркана"], "description": "Прошлая сила (Уруз) питала дух. Сегодня путь (Райдо) питает рост — будьте активны. Рост (Беркана) ждет: развитие обновит энергию."},
                "2-5-19": {"runes": ["Уруз", "Райдо", "Эваз"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня движение (Райдо) ускоряет прогресс — идите вперед. Прогресс (Эваз) впереди: гармония усилит дух."},
                "2-5-20": {"runes": ["Уруз", "Райдо", "Манназ"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня путь (Райдо) требует понимания — будьте в движении. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "2-5-21": {"runes": ["Уруз", "Райдо", "Лагуз"], "description": "Прошлая сила (Уруз) дала основу. Сегодня движение (Райдо) ведет к потоку — будьте активны. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "2-5-22": {"runes": ["Уруз", "Райдо", "Ингуз"], "description": "Прошлая мощь (Уруз) питала тело. Сегодня путь (Райдо) завершает цикл — идите вперед. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "2-5-23": {"runes": ["Уруз", "Райдо", "Дагаз"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня движение (Райдо) ведет к переменам — будьте в ритме. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "2-5-24": {"runes": ["Уруз", "Райдо", "Отал"], "description": "Прошлая сила (Уруз) питала дух. Сегодня путь (Райдо) укрепляет базу — будьте активны. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "2-5-25": {"runes": ["Уруз", "Райдо", "Пустая руна Одина"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня движение (Райдо) ведет к судьбе — идите вперед. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-6-7": {"runes": ["Уруз", "Кеназ", "Гебо"], "description": "Прошлая сила (Уруз) питала ваше тело. Сегодня ясность (Кеназ) строит связи — будьте проницательны. Взаимность (Гебо) впереди: гармония исцелит дух."},
                "2-6-8": {"runes": ["Уруз", "Кеназ", "Вуньо"], "description": "Прошлая мощь (Уруз) дала вам основу. Сейчас прозрение (Кеназ) ведет к радости — будьте внимательны. Радость (Вуньо) ждет: счастье наполнит энергию."},
                "2-6-9": {"runes": ["Уруз", "Кеназ", "Хагалаз"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня ясность (Кеназ) помогает в переменах — будьте осознанны. Перемены (Хагалаз) впереди: очищение обновит тело."},
                "2-6-10": {"runes": ["Уруз", "Кеназ", "Наутиз"], "description": "Прошлая сила (Уруз) дала силу. Сейчас прозрение (Кеназ) учит терпению — будьте внимательны. Нужда (Наутиз) подтолкнет: преодоление укрепит дух."},
                "2-6-11": {"runes": ["Уруз", "Кеназ", "Иса"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня ясность (Кеназ) требует паузы — будьте осознанны. Пауза (Иса) ждет: покой восстановит энергию."},
                "2-6-12": {"runes": ["Уруз", "Кеназ", "Йеро"], "description": "Прошлая энергия (Уруз) дала основу. Сейчас прозрение (Кеназ) ведет к терпению — будьте внимательны. Урожай (Йеро) впереди: забота о себе принесет плоды."},
                "2-6-13": {"runes": ["Уруз", "Кеназ", "Эйваз"], "description": "Прошлая сила (Уруз) питала вас. Сегодня ясность (Кеназ) требует гибкости — будьте осознанны. Перемены (Эйваз) впереди: адаптация сбалансирует тело."},
                "2-6-14": {"runes": ["Уруз", "Кеназ", "Пертро"], "description": "Прошлая мощь (Уруз) дала силу. Сейчас прозрение (Кеназ) открывает тайны — будьте внимательны. Тайна (Пертро) впереди: скрытое исцелит дух."},
                "2-6-15": {"runes": ["Уруз", "Кеназ", "Альгиз"], "description": "Прошлая энергия (Уруз) питала тело. Сегодня ясность (Кеназ) ведет к защите — будьте осознанны. Защита (Альгиз) ждет: стабильность укрепит энергию."},
                "2-6-16": {"runes": ["Уруз", "Кеназ", "Соул"], "description": "Прошлая сила (Уруз) дала основу. Сейчас прозрение (Кеназ) освещает путь — будьте внимательны. Свет (Соул) озарит: ясность наполнит тело."},
                "2-6-17": {"runes": ["Уруз", "Кеназ", "Тейваз"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня ясность (Кеназ) требует мужества — будьте осознанны. Борьба (Тейваз) впереди: стойкость укрепит энергию."},
                "2-6-18": {"runes": ["Уруз", "Кеназ", "Беркана"], "description": "Прошлая энергия (Уруз) дала силу. Сейчас прозрение (Кеназ) питает рост — будьте внимательны. Рост (Беркана) ждет: развитие обновит дух."},
                "2-6-19": {"runes": ["Уруз", "Кеназ", "Эваз"], "description": "Прошлая сила (Уруз) питала вас. Сегодня ясность (Кеназ) ускоряет движение — будьте осознанны. Прогресс (Эваз) впереди: гармония усилит тело."},
                "2-6-20": {"runes": ["Уруз", "Кеназ", "Манназ"], "description": "Прошлая мощь (Уруз) дала основу. Сейчас прозрение (Кеназ) требует понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует дух."},
                "2-6-21": {"runes": ["Уруз", "Кеназ", "Лагуз"], "description": "Прошлая энергия (Уруз) питала тело. Сегодня ясность (Кеназ) ведет к потоку — будьте осознанны. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "2-6-22": {"runes": ["Уруз", "Кеназ", "Ингуз"], "description": "Прошлая сила (Уруз) дала силу. Сегодня прозрение (Кеназ) завершает цикл — будьте внимательны. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "2-6-23": {"runes": ["Уруз", "Кеназ", "Дагаз"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня ясность (Кеназ) ведет к переменам — будьте осознанны. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
                "2-6-24": {"runes": ["Уруз", "Кеназ", "Отал"], "description": "Прошлая энергия (Уруз) дала основу. Сейчас прозрение (Кеназ) укрепляет базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует дух."},
                "2-6-25": {"runes": ["Уруз", "Кеназ", "Пустая руна Одина"], "description": "Прошлая сила (Уруз) питала вас. Сегодня ясность (Кеназ) ведет к судьбе — будьте осознанны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-7-8": {"runes": ["Уруз", "Гебо", "Вуньо"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня взаимность (Гебо) ведет к радости — стройте связи. Радость (Вуньо) впереди: счастье наполнит тело."},
                "2-7-9": {"runes": ["Уруз", "Гебо", "Хагалаз"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня гармония (Гебо) сталкивается с переменами — будьте открыты. Перемены (Хагалаз) впереди: очищение обновит энергию."},
                "2-7-10": {"runes": ["Уруз", "Гебо", "Наутиз"], "description": "Прошлая сила (Уруз) дала основу. Сегодня взаимность (Гебо) учит терпению — ищите баланс. Нужда (Наутиз) подтолкнет: преодоление укрепит дух."},
                "2-7-11": {"runes": ["Уруз", "Гебо", "Иса"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня гармония (Гебо) требует паузы — будьте терпеливы. Пауза (Иса) впереди: покой восстановит тело."},
                "2-7-12": {"runes": ["Уруз", "Гебо", "Йеро"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня взаимность (Гебо) ведет к терпению — стройте связи. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "2-7-13": {"runes": ["Уруз", "Гебо", "Эйваз"], "description": "Прошлая сила (Уруз) питала дух. Сегодня гармония (Гебо) требует гибкости — будьте открыты. Перемены (Эйваз) впереди: адаптация сбалансирует энергию."},
                "2-7-14": {"runes": ["Уруз", "Гебо", "Пертро"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня взаимность (Гебо) открывает тайны — ищите баланс. Тайна (Пертро) впереди: скрытое исцелит тело."},
                "2-7-15": {"runes": ["Уруз", "Гебо", "Альгиз"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня гармония (Гебо) ведет к защите — будьте открыты. Защита (Альгиз) ждет: стабильность укрепит дух."},
                "2-7-16": {"runes": ["Уруз", "Гебо", "Соул"], "description": "Прошлая сила (Уруз) дала силу. Сегодня взаимность (Гебо) освещает путь — стройте связи. Свет (Соул) озарит: ясность наполнит энергию."},
                "2-7-17": {"runes": ["Уруз", "Гебо", "Тейваз"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня гармония (Гебо) требует мужества — будьте открыты. Борьба (Тейваз) впереди: решимость укрепит тело."},
                "2-7-18": {"runes": ["Уруз", "Гебо", "Беркана"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня взаимность (Гебо) питает рост — ищите баланс. Рост (Беркана) ждет: развитие обновит энергию."},
                "2-7-19": {"runes": ["Уруз", "Гебо", "Эваз"], "description": "Прошлая сила (Уруз) питала вас. Сегодня гармония (Гебо) ускоряет движение — будьте открыты. Прогресс (Эваз) впереди: гармония усилит дух."},
                "2-7-20": {"runes": ["Уруз", "Гебо", "Манназ"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня взаимность (Гебо) требует понимания — стройте связи. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "2-7-21": {"runes": ["Уруз", "Гебо", "Лагуз"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня гармония (Гебо) ведет к потоку — будьте открыты. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "2-7-22": {"runes": ["Уруз", "Гебо", "Ингуз"], "description": "Прошлая сила (Уруз) дала основу. Сегодня взаимность (Гебо) завершает цикл — ищите баланс. Завершение (Ингуз) ждет: новый этап обновит дух."},
                "2-7-23": {"runes": ["Уруз", "Гебо", "Дагаз"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня гармония (Гебо) ведет к переменам — будьте открыты. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "2-7-24": {"runes": ["Уруз", "Гебо", "Отал"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня взаимность (Гебо) укрепляет базу — стройте связи. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "2-7-25": {"runes": ["Уруз", "Гебо", "Пустая руна Одина"], "description": "Прошлая сила (Уруз) питала дух. Сегодня гармония (Гебо) ведет к судьбе — будьте открыты. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-8-9": {"runes": ["Уруз", "Вуньо", "Хагалаз"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня радость (Вуньо) сталкивается с переменами — сохраняйте позитив. Перемены (Хагалаз) впереди: очищение обновит тело."},
                "2-8-10": {"runes": ["Уруз", "Вуньо", "Наутиз"], "description": "Прошлая энергия (Уруз) питала вас. Сейчас счастье (Вуньо) учит терпению — будьте в гармонии. Нужда (Наутиз) подтолкнет: преодоление укрепит дух."},
                "2-8-11": {"runes": ["Уруз", "Вуньо", "Иса"], "description": "Прошлая сила (Уруз) дала силу. Сегодня радость (Вуньо) требует паузы — наслаждайтесь моментом. Пауза (Иса) впереди: покой восстановит энергию."},
                "2-8-12": {"runes": ["Уруз", "Вуньо", "Йеро"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня счастье (Вуньо) ведет к терпению — будьте оптимистичны. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "2-8-13": {"runes": ["Уруз", "Вуньо", "Эйваз"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня радость (Вуньо) требует гибкости — сохраняйте позитив. Перемены (Эйваз) впереди: адаптация сбалансирует тело."},
                "2-8-14": {"runes": ["Уруз", "Вуньо", "Пертро"], "description": "Прошлая сила (Уруз) питала вас. Сегодня счастье (Вуньо) открывает тайны — будьте в гармонии. Тайна (Пертро) впереди: скрытое исцелит дух."},
                "2-8-15": {"runes": ["Уруз", "Вуньо", "Альгиз"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня радость (Вуньо) ведет к защите — наслаждайтесь моментом. Защита (Альгиз) ждет: стабильность укрепит энергию."},
                "2-8-16": {"runes": ["Уруз", "Вуньо", "Соул"], "description": "Прошлая энергия (Уруз) питала тело. Сегодня счастье (Вуньо) освещает путь — будьте оптимистичны. Свет (Соул) озарит: ясность наполнит дух."},
                "2-8-17": {"runes": ["Уруз", "Вуньо", "Тейваз"], "description": "Прошлая сила (Уруз) дала основу. Сегодня радость (Вуньо) требует мужества — сохраняйте позитив. Борьба (Тейваз) впереди: решимость укрепит тело."},
                "2-8-18": {"runes": ["Уруз", "Вуньо", "Беркана"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня счастье (Вуньо) питает рост — будьте в гармонии. Рост (Беркана) ждет: развитие обновит энергию."},
                "2-8-19": {"runes": ["Уруз", "Вуньо", "Эваз"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня радость (Вуньо) ускоряет движение — наслаждайтесь моментом. Прогресс (Эваз) впереди: гармония усилит дух."},
                "2-8-20": {"runes": ["Уруз", "Вуньо", "Манназ"], "description": "Прошлая сила (Уруз) питала дух. Сегодня счастье (Вуньо) требует понимания — будьте оптимистичны. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "2-8-21": {"runes": ["Уруз", "Вуньо", "Лагуз"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня радость (Вуньо) ведет к потоку — сохраняйте позитив. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "2-8-22": {"runes": ["Уруз", "Вуньо", "Ингуз"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня счастье (Вуньо) завершает цикл — будьте в гармонии. Завершение (Ингуз) ждет: новый этап обновит дух."},
                "2-8-23": {"runes": ["Уруз", "Вуньо", "Дагаз"], "description": "Прошлая сила (Уруз) дала силу. Сегодня радость (Вуньо) ведет к переменам — наслаждайтесь моментом. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "2-8-24": {"runes": ["Уруз", "Вуньо", "Отал"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня счастье (Вуньо) укрепляет базу — будьте оптимистичны. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "2-8-25": {"runes": ["Уруз", "Вуньо", "Пустая руна Одина"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня радость (Вуньо) ведет к судьбе — сохраняйте позитив. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-9-10": {"runes": ["Уруз", "Хагалаз", "Наутиз"], "description": "Прошлая сила (Уруз) питала ваше тело. Сегодня перемены (Хагалаз) учат терпению — будьте стойкими. Нужда (Наутиз) впереди: преодоление укрепит дух."},
                "2-9-11": {"runes": ["Уруз", "Хагалаз", "Иса"], "description": "Прошлая мощь (Уруз) дала вам основу. Сейчас кризис (Хагалаз) требует паузы — будьте терпеливы. Пауза (Иса) ждет: покой восстановит энергию."},
                "2-9-12": {"runes": ["Уруз", "Хагалаз", "Йеро"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня перемены (Хагалаз) ведут к терпению — держитесь. Урожай (Йеро) впереди: забота о себе принесет плоды."},
                "2-9-13": {"runes": ["Уруз", "Хагалаз", "Эйваз"], "description": "Прошлая сила (Уруз) дала силу. Сегодня кризис (Хагалаз) требует гибкости — будьте стойкими. Перемены (Эйваз) впереди: адаптация сбалансирует тело."},
                "2-9-14": {"runes": ["Уруз", "Хагалаз", "Пертро"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня перемены (Хагалаз) открывают тайны — будьте сильны. Тайна (Пертро) впереди: скрытое исцелит энергию."},
                "2-9-15": {"runes": ["Уруз", "Хагалаз", "Альгиз"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня кризис (Хагалаз) ведет к защите — держитесь. Защита (Альгиз) ждет: стабильность укрепит дух."},
                "2-9-16": {"runes": ["Уруз", "Хагалаз", "Соул"], "description": "Прошлая сила (Уруз) питала вас. Сегодня перемены (Хагалаз) освещают путь — будьте стойкими. Свет (Соул) озарит: ясность наполнит тело."},
                "2-9-17": {"runes": ["Уруз", "Хагалаз", "Тейваз"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня кризис (Хагалаз) требует мужества — будьте сильны. Борьба (Тейваз) впереди: решимость укрепит энергию."},
                "2-9-18": {"runes": ["Уруз", "Хагалаз", "Беркана"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня перемены (Хагалаз) питают рост — держитесь. Рост (Беркана) ждет: развитие обновит тело."},
                "2-9-19": {"runes": ["Уруз", "Хагалаз", "Эваз"], "description": "Прошлая сила (Уруз) дала основу. Сегодня кризис (Хагалаз) ускоряет движение — будьте стойкими. Прогресс (Эваз) впереди: гармония усилит дух."},
                "2-9-20": {"runes": ["Уруз", "Хагалаз", "Манназ"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня перемены (Хагалаз) требуют понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует энергию."},
                "2-9-21": {"runes": ["Уруз", "Хагалаз", "Лагуз"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня кризис (Хагалаз) ведет к потоку — будьте сильны. Поток (Лагуз) впереди: интуиция исцелит тело."},
                "2-9-22": {"runes": ["Уруз", "Хагалаз", "Ингуз"], "description": "Прошлая сила (Уруз) питала дух. Сегодня перемены (Хагалаз) завершают цикл — держитесь. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "2-9-23": {"runes": ["Уруз", "Хагалаз", "Дагаз"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня кризис (Хагалаз) ведет к переменам — будьте стойкими. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "2-9-24": {"runes": ["Уруз", "Хагалаз", "Отал"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня перемены (Хагалаз) укрепляют базу — будьте сильны. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "2-9-25": {"runes": ["Уруз", "Хагалаз", "Пустая руна Одина"], "description": "Прошлая сила (Уруз) дала силу. Сегодня кризис (Хагалаз) ведет к судьбе — держитесь. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-10-11": {"runes": ["Уруз", "Наутиз", "Иса"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня нужда (Наутиз) требует паузы — будьте терпеливы. Пауза (Иса) впереди: покой восстановит тело."},
                "2-10-12": {"runes": ["Уруз", "Наутиз", "Йеро"], "description": "Прошлая энергия (Уруз) дала основу. Сейчас ограничения (Наутиз) учат терпению — будьте стойкими. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "2-10-13": {"runes": ["Уруз", "Наутиз", "Эйваз"], "description": "Прошлая сила (Уруз) питала вас. Сегодня нужда (Наутиз) требует гибкости — будьте терпеливы. Перемены (Эйваз) впереди: адаптация сбалансирует дух."},
                "2-10-14": {"runes": ["Уруз", "Наутиз", "Пертро"], "description": "Прошлая мощь (Уруз) дала силу. Сейчас ограничения (Наутиз) открывают тайны — будьте стойкими. Тайна (Пертро) впереди: скрытое исцелит энергию."},
                "2-10-15": {"runes": ["Уруз", "Наутиз", "Альгиз"], "description": "Прошлая энергия (Уруз) питала тело. Сегодня нужда (Наутиз) ведет к защите — будьте терпеливы. Защита (Альгиз) ждет: стабильность укрепит дух."},
                "2-10-16": {"runes": ["Уруз", "Наутиз", "Соул"], "description": "Прошлая сила (Уруз) дала основу. Сейчас ограничения (Наутиз) освещают путь — будьте стойкими. Свет (Соул) озарит: ясность наполнит тело."},
                "2-10-17": {"runes": ["Уруз", "Наутиз", "Тейваз"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня нужда (Наутиз) требует мужества — будьте терпеливы. Борьба (Тейваз) впереди: решимость укрепит энергию."},
                "2-10-18": {"runes": ["Уруз", "Наутиз", "Беркана"], "description": "Прошлая энергия (Уруз) дала силу. Сейчас ограничения (Наутиз) питают рост — будьте стойкими. Рост (Беркана) ждет: развитие обновит тело."},
                "2-10-19": {"runes": ["Уруз", "Наутиз", "Эваз"], "description": "Прошлая сила (Уруз) питала дух. Сегодня нужда (Наутиз) ведет к движению — будьте терпеливы. Прогресс (Эваз) впереди: гармония усилит дух."},
                "2-10-20": {"runes": ["Уруз", "Наутиз", "Манназ"], "description": "Прошлая мощь (Уруз) дала основу. Сейчас ограничения (Наутиз) требуют понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "2-10-21": {"runes": ["Уруз", "Наутиз", "Лагуз"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня нужда (Наутиз) ведет к потоку — будьте стойкими. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "2-10-22": {"runes": ["Уруз", "Наутиз", "Ингуз"], "description": "Прошлая сила (Уруз) дала силу. Сейчас ограничения (Наутиз) завершают цикл — будьте терпеливы. Завершение (Ингуз) ждет: новый этап обновит дух."},
                "2-10-23": {"runes": ["Уруз", "Наутиз", "Дагаз"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня нужда (Наутиз) ведет к переменам — будьте стойкими. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "2-10-24": {"runes": ["Уруз", "Наутиз", "Отал"], "description": "Прошлая энергия (Уруз) дала основу. Сейчас ограничения (Наутиз) укрепляют базу — будьте терпеливы. Наследие (Отал) ждет: стабильность гармонизирует дух."},
                "2-10-25": {"runes": ["Уруз", "Наутиз", "Пустая руна Одина"], "description": "Прошлая сила (Уруз) питала вас. Сегодня нужда (Наутиз) ведет к судьбе — будьте стойкими. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-11-12": {"runes": ["Уруз", "Иса", "Йеро"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня пауза (Иса) учит терпению — остановитесь. Урожай (Йеро) впереди: забота о себе принесет плоды."},
                "2-11-13": {"runes": ["Уруз", "Иса", "Эйваз"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня затишье (Иса) требует гибкости — будьте терпеливы. Перемены (Эйваз) впереди: адаптация сбалансирует тело."},
                "2-11-14": {"runes": ["Уруз", "Иса", "Пертро"], "description": "Прошлая сила (Уруз) дала основу. Сегодня пауза (Иса) скрывает тайны — остановитесь. Тайна (Пертро) впереди: скрытое исцелит энергию."},
                "2-11-15": {"runes": ["Уруз", "Иса", "Альгиз"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня затишье (Иса) ведет к защите — будьте терпеливы. Защита (Альгиз) ждет: стабильность укрепит дух."},
                "2-11-16": {"runes": ["Уруз", "Иса", "Соул"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня пауза (Иса) освещает путь — остановитесь. Свет (Соул) озарит: ясность наполнит тело."},
                "2-11-17": {"runes": ["Уруз", "Иса", "Тейваз"], "description": "Прошлая сила (Уруз) питала дух. Сегодня затишье (Иса) требует мужества — будьте терпеливы. Борьба (Тейваз) впереди: решимость укрепит энергию."},
                "2-11-18": {"runes": ["Уруз", "Иса", "Беркана"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня пауза (Иса) питает рост — остановитесь. Рост (Беркана) ждет: развитие обновит дух."},
                "2-11-19": {"runes": ["Уруз", "Иса", "Эваз"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня затишье (Иса) ведет к движению — будьте терпеливы. Прогресс (Эваз) впереди: гармония усилит тело."},
                "2-11-20": {"runes": ["Уруз", "Иса", "Манназ"], "description": "Прошлая сила (Уруз) дала силу. Сегодня пауза (Иса) требует понимания — остановитесь. Понимание (Манназ) откроет: осознание сбалансирует дух."},
                "2-11-21": {"runes": ["Уруз", "Иса", "Лагуз"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня затишье (Иса) ведет к потоку — будьте терпеливы. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "2-11-22": {"runes": ["Уруз", "Иса", "Ингуз"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня пауза (Иса) завершает цикл — остановитесь. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "2-11-23": {"runes": ["Уруз", "Иса", "Дагаз"], "description": "Прошлая сила (Уруз) питала вас. Сегодня затишье (Иса) ведет к переменам — будьте терпеливы. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "2-11-24": {"runes": ["Уруз", "Иса", "Отал"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня пауза (Иса) укрепляет базу — остановитесь. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "2-11-25": {"runes": ["Уруз", "Иса", "Пустая руна Одина"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня затишье (Иса) ведет к судьбе — будьте терпеливы. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-12-13": {"runes": ["Уруз", "Йеро", "Эйваз"], "description": "Прошлая сила (Уруз) дала основу. Сегодня терпение (Йеро) требует гибкости — не торопитесь. Перемены (Эйваз) впереди: адаптация сбалансирует дух."},
                "2-12-14": {"runes": ["Уруз", "Йеро", "Пертро"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня ожидание (Йеро) скрывает тайны — будьте терпеливы. Тайна (Пертро) впереди: скрытое исцелит тело."},
                "2-12-15": {"runes": ["Уруз", "Йеро", "Альгиз"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня терпение (Йеро) ведет к защите — не спешите. Защита (Альгиз) ждет: стабильность укрепит энергию."},
                "2-12-16": {"runes": ["Уруз", "Йеро", "Соул"], "description": "Прошлая сила (Уруз) питала дух. Сегодня ожидание (Йеро) освещает путь — будьте терпеливы. Свет (Соул) озарит: ясность наполнит тело."},
                "2-12-17": {"runes": ["Уруз", "Йеро", "Тейваз"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня терпение (Йеро) требует мужества — не торопитесь. Борьба (Тейваз) впереди: решимость укрепит дух."},
                "2-12-18": {"runes": ["Уруз", "Йеро", "Беркана"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня ожидание (Йеро) питает рост — будьте терпеливы. Рост (Беркана) ждет: развитие обновит энергию."},
                "2-12-19": {"runes": ["Уруз", "Йеро", "Эваз"], "description": "Прошлая сила (Уруз) дала силу. Сегодня терпение (Йеро) ведет к движению — не спешите. Прогресс (Эваз) впереди: гармония усилит тело."},
                "2-12-20": {"runes": ["Уруз", "Йеро", "Манназ"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня ожидание (Йеро) требует понимания — будьте терпеливы. Понимание (Манназ) откроет: осознание сбалансирует энергию."},
                "2-12-21": {"runes": ["Уруз", "Йеро", "Лагуз"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня терпение (Йеро) ведет к потоку — не торопитесь. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "2-12-22": {"runes": ["Уруз", "Йеро", "Ингуз"], "description": "Прошлая сила (Уруз) питала вас. Сегодня ожидание (Йеро) завершает цикл — будьте терпеливы. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "2-12-23": {"runes": ["Уруз", "Йеро", "Дагаз"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня терпение (Йеро) ведет к переменам — не спешите. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "2-12-24": {"runes": ["Уруз", "Йеро", "Отал"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня ожидание (Йеро) укрепляет базу — будьте терпеливы. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "2-12-25": {"runes": ["Уруз", "Йеро", "Пустая руна Одина"], "description": "Прошлая сила (Уруз) дала основу. Сегодня терпение (Йеро) ведет к судьбе — не торопитесь. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-13-14": {"runes": ["Уруз", "Эйваз", "Пертро"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня перемены (Эйваз) скрывают тайны — будьте гибкими. Тайна (Пертро) впереди: скрытое исцелит дух."},
                "2-13-15": {"runes": ["Уруз", "Эйваз", "Альгиз"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня адаптация (Эйваз) ведет к защите — будьте открыты. Защита (Альгиз) ждет: стабильность укрепит тело."},
                "2-13-16": {"runes": ["Уруз", "Эйваз", "Соул"], "description": "Прошлая сила (Уруз) питала дух. Сегодня перемены (Эйваз) освещают путь — будьте гибкими. Свет (Соул) озарит: ясность наполнит энергию."},
                "2-13-17": {"runes": ["Уруз", "Эйваз", "Тейваз"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня адаптация (Эйваз) требует мужества — будьте стойкими. Борьба (Тейваз) впереди: решимость укрепит дух."},
                "2-13-18": {"runes": ["Уруз", "Эйваз", "Беркана"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня перемены (Эйваз) питают рост — будьте открыты. Рост (Беркана) ждет: развитие обновит тело."},
                "2-13-19": {"runes": ["Уруз", "Эйваз", "Эваз"], "description": "Прошлая сила (Уруз) дала силу. Сегодня адаптация (Эйваз) ускоряет движение — будьте гибкими. Прогресс (Эваз) впереди: гармония усилит энергию."},
                "2-13-20": {"runes": ["Уруз", "Эйваз", "Манназ"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня перемены (Эйваз) требуют понимания — будьте открыты. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "2-13-21": {"runes": ["Уруз", "Эйваз", "Лагуз"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня адаптация (Эйваз) ведет к потоку — будьте гибкими. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "2-13-22": {"runes": ["Уруз", "Эйваз", "Ингуз"], "description": "Прошлая сила (Уруз) питала вас. Сегодня перемены (Эйваз) завершают цикл — будьте открыты. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "2-13-23": {"runes": ["Уруз", "Эйваз", "Дагаз"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня адаптация (Эйваз) ведет к переменам — будьте гибкими. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "2-13-24": {"runes": ["Уруз", "Эйваз", "Отал"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня перемены (Эйваз) укрепляют базу — будьте открыты. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "2-13-25": {"runes": ["Уруз", "Эйваз", "Пустая руна Одина"], "description": "Прошлая сила (Уруз) дала основу. Сегодня адаптация (Эйваз) ведет к судьбе — будьте гибкими. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-14-15": {"runes": ["Уруз", "Пертро", "Альгиз"], "description": "Прошлая сила (Уруз) питала ваше тело. Сегодня тайна (Пертро) ведет к защите — ищите скрытое. Защита (Альгиз) впереди: стабильность укрепит дух."},
                "2-14-16": {"runes": ["Уруз", "Пертро", "Соул"], "description": "Прошлая мощь (Уруз) дала вам основу. Сейчас тайна (Пертро) освещает путь — будьте внимательны. Свет (Соул) озарит: ясность наполнит энергию."},
                "2-14-17": {"runes": ["Уруз", "Пертро", "Тейваз"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня тайна (Пертро) требует мужества — ищите скрытое. Борьба (Тейваз) впереди: решимость укрепит тело."},
                "2-14-18": {"runes": ["Уруз", "Пертро", "Беркана"], "description": "Прошлая сила (Уруз) дала силу. Сейчас тайна (Пертро) питает рост — будьте внимательны. Рост (Беркана) ждет: развитие обновит дух."},
                "2-14-19": {"runes": ["Уруз", "Пертро", "Эваз"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня тайна (Пертро) ускоряет движение — ищите скрытое. Прогресс (Эваз) впереди: гармония усилит энергию."},
                "2-14-20": {"runes": ["Уруз", "Пертро", "Манназ"], "description": "Прошлая энергия (Уруз) дала основу. Сейчас тайна (Пертро) требует понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "2-14-21": {"runes": ["Уруз", "Пертро", "Лагуз"], "description": "Прошлая сила (Уруз) питала вас. Сегодня тайна (Пертро) ведет к потоку — ищите скрытое. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "2-14-22": {"runes": ["Уруз", "Пертро", "Ингуз"], "description": "Прошлая мощь (Уруз) дала силу. Сейчас тайна (Пертро) завершает цикл — будьте внимательны. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "2-14-23": {"runes": ["Уруз", "Пертро", "Дагаз"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня тайна (Пертро) ведет к переменам — ищите скрытое. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "2-14-24": {"runes": ["Уруз", "Пертро", "Отал"], "description": "Прошлая сила (Уруз) дала основу. Сейчас тайна (Пертро) укрепляет базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует дух."},
                "2-14-25": {"runes": ["Уруз", "Пертро", "Пустая руна Одина"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня тайна (Пертро) ведет к судьбе — ищите скрытое. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-15-16": {"runes": ["Уруз", "Альгиз", "Соул"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня защита (Альгиз) освещает путь — будьте осторожны. Свет (Соул) озарит: ясность наполнит тело."},
                "2-15-17": {"runes": ["Уруз", "Альгиз", "Тейваз"], "description": "Прошлая сила (Уруз) питала дух. Сегодня защита (Альгиз) требует мужества — будьте внимательны. Борьба (Тейваз) впереди: решимость укрепит энергию."},
                "2-15-18": {"runes": ["Уруз", "Альгиз", "Беркана"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня защита (Альгиз) питает рост — будьте осторожны. Рост (Беркана) ждет: развитие обновит дух."},
                "2-15-19": {"runes": ["Уруз", "Альгиз", "Эваз"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня защита (Альгиз) ускоряет движение — будьте внимательны. Прогресс (Эваз) впереди: гармония усилит тело."},
                "2-15-20": {"runes": ["Уруз", "Альгиз", "Манназ"], "description": "Прошлая сила (Уруз) дала силу. Сегодня защита (Альгиз) требует понимания — будьте осторожны. Понимание (Манназ) откроет: осознание сбалансирует дух."},
                "2-15-21": {"runes": ["Уруз", "Альгиз", "Лагуз"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня защита (Альгиз) ведет к потоку — будьте внимательны. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "2-15-22": {"runes": ["Уруз", "Альгиз", "Ингуз"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня защита (Альгиз) завершает цикл — будьте осторожны. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "2-15-23": {"runes": ["Уруз", "Альгиз", "Дагаз"], "description": "Прошлая сила (Уруз) питала вас. Сегодня защита (Альгиз) ведет к переменам — будьте внимательны. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "2-15-24": {"runes": ["Уруз", "Альгиз", "Отал"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня защита (Альгиз) укрепляет базу — будьте осторожны. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "2-15-25": {"runes": ["Уруз", "Альгиз", "Пустая руна Одина"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня защита (Альгиз) ведет к судьбе — будьте внимательны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-16-17": {"runes": ["Уруз", "Соул", "Тейваз"], "description": "Прошлая сила (Уруз) дала основу. Сегодня свет (Соул) требует мужества — будьте ясны. Борьба (Тейваз) впереди: решимость укрепит тело."},
                "2-16-18": {"runes": ["Уруз", "Соул", "Беркана"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня свет (Соул) питает рост — будьте открыты. Рост (Беркана) ждет: развитие обновит энергию."},
                "2-16-19": {"runes": ["Уруз", "Соул", "Эваз"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня свет (Соул) ускоряет движение — будьте ясны. Прогресс (Эваз) впереди: гармония усилит дух."},
                "2-16-20": {"runes": ["Уруз", "Соул", "Манназ"], "description": "Прошлая сила (Уруз) питала дух. Сегодня свет (Соул) требует понимания — будьте открыты. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "2-16-21": {"runes": ["Уруз", "Соул", "Лагуз"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня свет (Соул) ведет к потоку — будьте ясны. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "2-16-22": {"runes": ["Уруз", "Соул", "Ингуз"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня свет (Соул) завершает цикл — будьте открыты. Завершение (Ингуз) ждет: новый этап обновит дух."},
                "2-16-23": {"runes": ["Уруз", "Соул", "Дагаз"], "description": "Прошлая сила (Уруз) дала силу. Сегодня свет (Соул) ведет к переменам — будьте ясны. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "2-16-24": {"runes": ["Уруз", "Соул", "Отал"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня свет (Соул) укрепляет базу — будьте открыты. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "2-16-25": {"runes": ["Уруз", "Соул", "Пустая руна Одина"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня свет (Соул) ведет к судьбе — будьте ясны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-17-18": {"runes": ["Уруз", "Тейваз", "Беркана"], "description": "Прошлая сила (Уруз) питала вас. Сегодня мужество (Тейваз) питает рост — стойте твердо. Рост (Беркана) ждет: развитие обновит тело."},
                "2-17-19": {"runes": ["Уруз", "Тейваз", "Эваз"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня решимость (Тейваз) ускоряет движение — будьте смелы. Прогресс (Эваз) впереди: гармония усилит энергию."},
                "2-17-20": {"runes": ["Уруз", "Тейваз", "Манназ"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня мужество (Тейваз) требует понимания — стойте твердо. Понимание (Манназ) откроет: осознание сбалансирует дух."},
                "2-17-21": {"runes": ["Уруз", "Тейваз", "Лагуз"], "description": "Прошлая сила (Уруз) дала основу. Сегодня решимость (Тейваз) ведет к потоку — будьте смелы. Поток (Лагуз) впереди: интуиция исцелит тело."},
                "2-17-22": {"runes": ["Уруз", "Тейваз", "Ингуз"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня мужество (Тейваз) завершает цикл — стойте твердо. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "2-17-23": {"runes": ["Уруз", "Тейваз", "Дагаз"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня решимость (Тейваз) ведет к переменам — будьте смелы. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "2-17-24": {"runes": ["Уруз", "Тейваз", "Отал"], "description": "Прошлая сила (Уруз) питала дух. Сегодня мужество (Тейваз) укрепляет базу — стойте твердо. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "2-17-25": {"runes": ["Уруз", "Тейваз", "Пустая руна Одина"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня решимость (Тейваз) ведет к судьбе — будьте смелы. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-18-19": {"runes": ["Уруз", "Беркана", "Эваз"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня рост (Беркана) ускоряет движение — будьте заботливы. Прогресс (Эваз) впереди: гармония усилит дух."},
                "2-18-20": {"runes": ["Уруз", "Беркана", "Манназ"], "description": "Прошлая сила (Уруз) дала силу. Сегодня развитие (Беркана) требует понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "2-18-21": {"runes": ["Уруз", "Беркана", "Лагуз"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня рост (Беркана) ведет к потоку — будьте заботливы. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "2-18-22": {"runes": ["Уруз", "Беркана", "Ингуз"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня развитие (Беркана) завершает цикл — будьте внимательны. Завершение (Ингуз) ждет: новый этап обновит дух."},
                "2-18-23": {"runes": ["Уруз", "Беркана", "Дагаз"], "description": "Прошлая сила (Уруз) питала вас. Сегодня рост (Беркана) ведет к переменам — будьте заботливы. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "2-18-24": {"runes": ["Уруз", "Беркана", "Отал"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня развитие (Беркана) укрепляет базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "2-18-25": {"runes": ["Уруз", "Беркана", "Пустая руна Одина"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня рост (Беркана) ведет к судьбе — будьте заботливы. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-19-20": {"runes": ["Уруз", "Эваз", "Манназ"], "description": "Прошлая сила (Уруз) дала основу. Сегодня прогресс (Эваз) требует понимания — будьте активны. Понимание (Манназ) откроет: осознание сбалансирует дух."},
                "2-19-21": {"runes": ["Уруз", "Эваз", "Лагуз"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня движение (Эваз) ведет к потоку — будьте динамичны. Поток (Лагуз) впереди: интуиция исцелит тело."},
                "2-19-22": {"runes": ["Уруз", "Эваз", "Ингуз"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня прогресс (Эваз) завершает цикл — будьте активны. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "2-19-23": {"runes": ["Уруз", "Эваз", "Дагаз"], "description": "Прошлая сила (Уруз) питала дух. Сегодня движение (Эваз) ведет к переменам — будьте динамичны. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "2-19-24": {"runes": ["Уруз", "Эваз", "Отал"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня прогресс (Эваз) укрепляет базу — будьте активны. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "2-19-25": {"runes": ["Уруз", "Эваз", "Пустая руна Одина"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня движение (Эваз) ведет к судьбе — будьте динамичны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-20-21": {"runes": ["Уруз", "Манназ", "Лагуз"], "description": "Прошлая сила (Уруз) дала силу. Сегодня понимание (Манназ) ведет к потоку — будьте осознанны. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "2-20-22": {"runes": ["Уруз", "Манназ", "Ингуз"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня осознание (Манназ) завершает цикл — будьте внимательны. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "2-20-23": {"runes": ["Уруз", "Манназ", "Дагаз"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня понимание (Манназ) ведет к переменам — будьте осознанны. Прорыв (Дагаз) впереди: озарение наполнит энергию."},
                "2-20-24": {"runes": ["Уруз", "Манназ", "Отал"], "description": "Прошлая сила (Уруз) питала вас. Сегодня осознание (Манназ) укрепляет базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует дух."},
                "2-20-25": {"runes": ["Уруз", "Манназ", "Пустая руна Одина"], "description": "Прошлая мощь (Уруз) дала силу. Сегодня понимание (Манназ) ведет к судьбе — будьте осознанны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-21-22": {"runes": ["Уруз", "Лагуз", "Ингуз"], "description": "Прошлая энергия (Уруз) питала дух. Сегодня поток (Лагуз) завершает цикл — доверьтесь интуиции. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "2-21-23": {"runes": ["Уруз", "Лагуз", "Дагаз"], "description": "Прошлая сила (Уруз) дала основу. Сегодня поток (Лагуз) ведет к переменам — следуйте интуиции. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "2-21-24": {"runes": ["Уруз", "Лагуз", "Отал"], "description": "Прошлая мощь (Уруз) питала вас. Сегодня поток (Лагуз) укрепляет базу — доверьтесь интуиции. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "2-21-25": {"runes": ["Уруз", "Лагуз", "Пустая руна Одина"], "description": "Прошлая энергия (Уруз) дала силу. Сегодня поток (Лагуз) ведет к судьбе — следуйте интуиции. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-22-23": {"runes": ["Уруз", "Ингуз", "Дагаз"], "description": "Прошлая сила (Уруз) питала дух. Сегодня завершение (Ингуз) ведет к переменам — будьте готовы. Прорыв (Дагаз) впереди: озарение наполнит тело."},
                "2-22-24": {"runes": ["Уруз", "Ингуз", "Отал"], "description": "Прошлая мощь (Уруз) дала основу. Сегодня завершение (Ингуз) укрепляет базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует дух."},
                "2-22-25": {"runes": ["Уруз", "Ингуз", "Пустая руна Одина"], "description": "Прошлая энергия (Уруз) питала вас. Сегодня завершение (Ингуз) ведет к судьбе — будьте готовы. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-23-24": {"runes": ["Уруз", "Дагаз", "Отал"], "description": "Прошлая сила (Уруз) дала силу. Сегодня перемены (Дагаз) укрепляют базу — будьте открыты. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "2-23-25": {"runes": ["Уруз", "Дагаз", "Пустая руна Одина"], "description": "Прошлая мощь (Уруз) питала дух. Сегодня прорыв (Дагаз) ведет к судьбе — будьте готовы. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "2-24-25": {"runes": ["Уруз", "Отал", "Пустая руна Одина"], "description": "Прошлая энергия (Уруз) дала основу. Сегодня стабильность (Отал) ведет к судьбе — будьте терпеливы. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "3-1-2": {"runes": ["Турисаз", "Феху", "Уруз"], "description": "Прошлые испытания (Турисаз) закалили ваше тело. Сегодня изобилие (Феху) питает вас — используйте ресурсы. Сила (Уруз) впереди: мощь укрепит дух и энергию."},
                "3-1-4": {"runes": ["Турисаз", "Феху", "Ансуз"], "description": "Прошлая борьба (Турисаз) дала вам стойкость. Сейчас ресурсы (Феху) ведут к мудрости — будьте открыты. Знания (Ансуз) впереди: осознание исцелит тело."},
                "3-1-5": {"runes": ["Турисаз", "Феху", "Райдо"], "description": "Прошлые трудности (Турисаз) укрепили дух. Сегодня изобилие (Феху) ускоряет движение — используйте его. Путь (Райдо) ждет: ритм восстановит энергию."},
                "3-1-6": {"runes": ["Турисаз", "Феху", "Кеназ"], "description": "Прошлая борьба (Турисаз) закалила вас. Сейчас ресурсы (Феху) освещают путь — будьте стойкими. Ясность (Кеназ) впереди: свет обновит дух."},
                "3-1-7": {"runes": ["Турисаз", "Феху", "Гебо"], "description": "Прошлые испытания (Турисаз) дали силу. Сегодня изобилие (Феху) строит связи — используйте их. Взаимность (Гебо) ждет: гармония исцелит тело."},
                "3-1-8": {"runes": ["Турисаз", "Феху", "Вуньо"], "description": "Прошлая борьба (Турисаз) укрепила вас. Сейчас ресурсы (Феху) ведут к радости — будьте открыты. Радость (Вуньо) впереди: счастье наполнит энергию."},
                "3-1-9": {"runes": ["Турисаз", "Феху", "Хагалаз"], "description": "Прошлые трудности (Турисаз) закалили дух. Сегодня изобилие (Феху) сталкивается с переменами — будьте стойкими. Перемены (Хагалаз) впереди: очищение обновит тело."},
                "3-1-10": {"runes": ["Турисаз", "Феху", "Наутиз"], "description": "Прошлая борьба (Турисаз) дала основу. Сейчас ресурсы (Феху) учат терпению — будьте сильны. Нужда (Наутиз) подтолкнет: преодоление укрепит дух."},
                "3-1-11": {"runes": ["Турисаз", "Феху", "Иса"], "description": "Прошлые испытания (Турисаз) закалили вас. Сегодня изобилие (Феху) требует паузы — будьте терпеливы. Пауза (Иса) впереди: покой восстановит энергию."},
                "3-1-12": {"runes": ["Турисаз", "Феху", "Йеро"], "description": "Прошлая борьба (Турисаз) дала силу. Сейчас ресурсы (Феху) ведут к терпению — будьте стойкими. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "3-1-13": {"runes": ["Турисаз", "Феху", "Эйваз"], "description": "Прошлые трудности (Турисаз) укрепили тело. Сегодня изобилие (Феху) требует гибкости — будьте открыты. Перемены (Эйваз) впереди: адаптация сбалансирует дух."},
                "3-1-14": {"runes": ["Турисаз", "Феху", "Пертро"], "description": "Прошлая борьба (Турисаз) закалила вас. Сейчас ресурсы (Феху) скрывают тайны — будьте внимательны. Тайна (Пертро) впереди: скрытое исцелит энергию."},
                "3-1-15": {"runes": ["Турисаз", "Феху", "Альгиз"], "description": "Прошлые испытания (Турисаз) дали силу. Сегодня изобилие (Феху) ведет к защите — используйте его. Защита (Альгиз) ждет: стабильность укрепит тело."},
                "3-1-16": {"runes": ["Турисаз", "Феху", "Соул"], "description": "Прошлая борьба (Турисаз) укрепила дух. Сейчас ресурсы (Феху) освещают путь — будьте стойкими. Свет (Соул) озарит: ясность наполнит энергию."},
                "3-1-17": {"runes": ["Турисаз", "Феху", "Тейваз"], "description": "Прошлые трудности (Турисаз) закалили вас. Сегодня изобилие (Феху) требует мужества — будьте сильны. Борьба (Тейваз) впереди: решимость укрепит дух."},
                "3-1-18": {"runes": ["Турисаз", "Феху", "Беркана"], "description": "Прошлая борьба (Турисаз) дала основу. Сейчас ресурсы (Феху) питают рост — будьте открыты. Рост (Беркана) ждет: развитие обновит тело."},
                "3-1-19": {"runes": ["Турисаз", "Феху", "Эваз"], "description": "Прошлые испытания (Турисаз) укрепили вас. Сегодня изобилие (Феху) ускоряет движение — будьте стойкими. Прогресс (Эваз) впереди: гармония усилит энергию."},
                "3-1-20": {"runes": ["Турисаз", "Феху", "Манназ"], "description": "Прошлая борьба (Турисаз) закалила дух. Сейчас ресурсы (Феху) требуют понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует тело."},
                "3-1-21": {"runes": ["Турисаз", "Феху", "Лагуз"], "description": "Прошлые трудности (Турисаз) дали силу. Сегодня изобилие (Феху) ведет к потоку — будьте открыты. Поток (Лагуз) впереди: интуиция исцелит дух."},
                "3-1-22": {"runes": ["Турисаз", "Феху", "Ингуз"], "description": "Прошлая борьба (Турисаз) укрепила вас. Сейчас ресурсы (Феху) завершают цикл — будьте стойкими. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "3-1-23": {"runes": ["Турисаз", "Феху", "Дагаз"], "description": "Прошлые испытания (Турисаз) закалили тело. Сегодня изобилие (Феху) ведет к переменам — будьте открыты. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "3-1-24": {"runes": ["Турисаз", "Феху", "Отал"], "description": "Прошлая борьба (Турисаз) дала силу. Сейчас ресурсы (Феху) укрепляют базу — будьте стойкими. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "3-1-25": {"runes": ["Турисаз", "Феху", "Пустая руна Одина"], "description": "Прошлые трудности (Турисаз) укрепили дух. Сегодня изобилие (Феху) ведет к судьбе — будьте внимательны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "3-2-4": {"runes": ["Турисаз", "Уруз", "Ансуз"], "description": "Прошлая борьба (Турисаз) закалила вас. Сегодня сила (Уруз) питает мудрость — будьте стойкими. Знания (Ансуз) впереди: осознание исцелит тело."},
                "3-2-5": {"runes": ["Турисаз", "Уруз", "Райдо"], "description": "Прошлые испытания (Турисаз) дали силу. Сейчас мощь (Уруз) ускоряет движение — будьте сильны. Путь (Райдо) ждет: ритм восстановит дух."},
                "3-2-6": {"runes": ["Турисаз", "Уруз", "Кеназ"], "description": "Прошлая борьба (Турисаз) укрепила тело. Сегодня энергия (Уруз) освещает путь — будьте стойкими. Ясность (Кеназ) впереди: свет обновит энергию."},
                "3-2-7": {"runes": ["Турисаз", "Уруз", "Гебо"], "description": "Прошлые трудности (Турисаз) закалили вас. Сейчас сила (Уруз) строит связи — будьте открыты. Взаимность (Гебо) ждет: гармония исцелит дух."},
                "3-2-8": {"runes": ["Турисаз", "Уруз", "Вуньо"], "description": "Прошлая борьба (Турисаз) дала силу. Сегодня мощь (Уруз) ведет к радости — будьте сильны. Радость (Вуньо) впереди: счастье наполнит тело."},
                "3-2-9": {"runes": ["Турисаз", "Уруз", "Хагалаз"], "description": "Прошлые испытания (Турисаз) укрепили дух. Сейчас энергия (Уруз) сталкивается с переменами — будьте стойкими. Перемены (Хагалаз) впереди: очищение обновит энергию."},
                "3-2-10": {"runes": ["Турисаз", "Уруз", "Наутиз"], "description": "Прошлая борьба (Турисаз) закалила вас. Сегодня сила (Уруз) учит терпению — будьте сильны. Нужда (Наутиз) подтолкнет: преодоление укрепит тело."},
                "3-2-11": {"runes": ["Турисаз", "Уруз", "Иса"], "description": "Прошлые трудности (Турисаз) дали силу. Сейчас мощь (Уруз) требует паузы — будьте терпеливы. Пауза (Иса) впереди: покой восстановит дух."},
                "3-2-12": {"runes": ["Турисаз", "Уруз", "Йеро"], "description": "Прошлая борьба (Турисаз) укрепила тело. Сегодня энергия (Уруз) ведет к терпению — будьте стойкими. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "3-2-13": {"runes": ["Турисаз", "Уруз", "Эйваз"], "description": "Прошлые испытания (Турисаз) закалили вас. Сейчас сила (Уруз) требует гибкости — будьте открыты. Перемены (Эйваз) впереди: адаптация сбалансирует энергию."},
                "3-2-14": {"runes": ["Турисаз", "Уруз", "Пертро"], "description": "Прошлая борьба (Турисаз) дала силу. Сегодня мощь (Уруз) открывает тайны — будьте сильны. Тайна (Пертро) впереди: скрытое исцелит дух."},
                "3-2-15": {"runes": ["Турисаз", "Уруз", "Альгиз"], "description": "Прошлые трудности (Турисаз) укрепили тело. Сейчас энергия (Уруз) ведет к защите — будьте стойкими. Защита (Альгиз) ждет: стабильность укрепит энергию."},
                "3-2-16": {"runes": ["Турисаз", "Уруз", "Соул"], "description": "Прошлая борьба (Турисаз) закалила вас. Сегодня сила (Уруз) освещает путь — будьте сильны. Свет (Соул) озарит: ясность наполнит тело."},
                "3-2-17": {"runes": ["Турисаз", "Уруз", "Тейваз"], "description": "Прошлые испытания (Турисаз) дали силу. Сейчас мощь (Уруз) требует мужества — будьте стойкими. Борьба (Тейваз) впереди: решимость укрепит дух."},
                "3-2-18": {"runes": ["Турисаз", "Уруз", "Беркана"], "description": "Прошлая борьба (Турисаз) укрепила дух. Сегодня энергия (Уруз) питает рост — будьте открыты. Рост (Беркана) ждет: развитие обновит тело."},
                "3-2-19": {"runes": ["Турисаз", "Уруз", "Эваз"], "description": "Прошлые трудности (Турисаз) закалили вас. Сейчас сила (Уруз) ускоряет движение — будьте сильны. Прогресс (Эваз) впереди: гармония усилит энергию."},
                "3-2-20": {"runes": ["Турисаз", "Уруз", "Манназ"], "description": "Прошлая борьба (Турисаз) дала силу. Сегодня мощь (Уруз) требует понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует дух."},
                "3-2-21": {"runes": ["Турисаз", "Уруз", "Лагуз"], "description": "Прошлые испытания (Турисаз) укрепили тело. Сейчас энергия (Уруз) ведет к потоку — будьте открыты. Поток (Лагуз) впереди: интуиция исцелит энергию."},
                "3-2-22": {"runes": ["Турисаз", "Уруз", "Ингуз"], "description": "Прошлая борьба (Турисаз) закалила вас. Сегодня сила (Уруз) завершает цикл — будьте стойкими. Завершение (Ингуз) ждет: новый этап обновит тело."},
                "3-2-23": {"runes": ["Турисаз", "Уруз", "Дагаз"], "description": "Прошлые трудности (Турисаз) дали силу. Сейчас мощь (Уруз) ведет к переменам — будьте открыты. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "3-2-24": {"runes": ["Турисаз", "Уруз", "Отал"], "description": "Прошлая борьба (Турисаз) укрепила вас. Сегодня энергия (Уруз) укрепляет базу — будьте сильны. Наследие (Отал) ждет: стабильность гармонизирует энергию."},
                "3-2-25": {"runes": ["Турисаз", "Уруз", "Пустая руна Одина"], "description": "Прошлые испытания (Турисаз) закалили дух. Сегодня сила (Уруз) ведет к судьбе — будьте внимательны. Судьба (Пустая руна Одина) удивит: энергия обновится."},
                "3-4-5": {"runes": ["Турисаз", "Ансуз", "Райдо"], "description": "Прошлая борьба (Турисаз) дала силу. Сегодня мудрость (Ансуз) ведет к движению — слушайте себя. Путь (Райдо) впереди: ритм восстановит тело."},
                "3-4-6": {"runes": ["Турисаз", "Ансуз", "Кеназ"], "description": "Прошлые трудности (Турисаз) укрепили вас. Сейчас знания (Ансуз) освещают путь — будьте внимательны. Ясность (Кеназ) впереди: свет обновит дух."},
                "3-4-7": {"runes": ["Турисаз", "Ансуз", "Гебо"], "description": "Прошлая борьба (Турисаз) закалила тело. Сегодня мудрость (Ансуз) строит связи — используйте слова. Взаимность (Гебо) ждет: гармония исцелит энергию."},
                "3-4-8": {"runes": ["Турисаз", "Ансуз", "Вуньо"], "description": "Прошлые испытания (Турисаз) дали силу. Сейчас знания (Ансуз) ведут к радости — будьте внимательны. Радость (Вуньо) впереди: счастье наполнит тело."},
                "3-4-9": {"runes": ["Турисаз", "Ансуз", "Хагалаз"], "description": "Прошлая борьба (Турисаз) укрепила дух. Сегодня мудрость (Ансуз) помогает в переменах — слушайте себя. Перемены (Хагалаз) впереди: очищение обновит энергию."},
                "3-4-10": {"runes": ["Турисаз", "Ансуз", "Наутиз"], "description": "Прошлые трудности (Турисаз) закалили вас. Сейчас знания (Ансуз) учат терпению — будьте внимательны. Нужда (Наутиз) подтолкнет: преодоление укрепит дух."},
                "3-4-11": {"runes": ["Турисаз", "Ансуз", "Иса"], "description": "Прошлая борьба (Турисаз) дала силу. Сегодня мудрость (Ансуз) требует паузы — слушайте себя. Пауза (Иса) впереди: покой восстановит тело."},
                "3-4-12": {"runes": ["Турисаз", "Ансуз", "Йеро"], "description": "Прошлые испытания (Турисаз) укрепили вас. Сейчас знания (Ансуз) ведут к терпению — будьте внимательны. Урожай (Йеро) ждет: забота о себе принесет плоды."},
                "3-4-13": {"runes": ["Турисаз", "Ансуз", "Эйваз"], "description": "Прошлая борьба (Турисаз) закалила тело. Сегодня мудрость (Ансуз) требует гибкости — слушайте себя. Перемены (Эйваз) впереди: адаптация сбалансирует дух."},
                "3-4-14": {"runes": ["Турисаз", "Ансуз", "Пертро"], "description": "Прошлые трудности (Турисаз) дали силу. Сейчас знания (Ансуз) открывают тайны — будьте внимательны. Тайна (Пертро) впереди: скрытое исцелит тело."},
                "3-4-15": {"runes": ["Турисаз", "Ансуз", "Альгиз"], "description": "Прошлая борьба (Турисаз) укрепила дух. Сегодня мудрость (Ансуз) ведет к защите — слушайте себя. Защита (Альгиз) ждет: стабильность укрепит энергию."},
                "3-4-16": {"runes": ["Турисаз", "Ансуз", "Соул"], "description": "Прошлые испытания (Турисаз) закалили вас. Сейчас знания (Ансуз) освещают путь — будьте внимательны. Свет (Соул) озарит: ясность наполнит дух."},
                "3-4-17": {"runes": ["Турисаз", "Ансуз", "Тейваз"], "description": "Прошлая борьба (Турисаз) дала силу. Сегодня мудрость (Ансуз) требует мужества — слушайте себя. Борьба (Тейваз) впереди: решимость укрепит тело."},
                "3-4-18": {"runes": ["Турисаз", "Ансуз", "Беркана"], "description": "Прошлые трудности (Турисаз) укрепили вас. Сейчас знания (Ансуз) питают рост — будьте внимательны. Рост (Беркана) ждет: развитие обновит дух."},
                "3-4-19": {"runes": ["Турисаз", "Ансуз", "Эваз"], "description": "Прошлая борьба (Турисаз) закалила тело. Сегодня мудрость (Ансуз) ускоряет движение — слушайте себя. Прогресс (Эваз) впереди: гармония усилит энергию."},
                "3-4-20": {"runes": ["Турисаз", "Ансуз", "Манназ"], "description": "Прошлые испытания (Турисаз) дали силу. Сегодня знания (Ансуз) требуют понимания — будьте внимательны. Понимание (Манназ) откроет: осознание сбалансирует дух."},
                "3-4-21": {"runes": ["Турисаз", "Ансуз", "Лагуз"], "description": "Прошлая борьба (Турисаз) укрепила вас. Сейчас мудрость (Ансуз) ведет к потоку — слушайте себя. Поток (Лагуз) впереди: интуиция исцелит тело."},
                "3-4-22": {"runes": ["Турисаз", "Ансуз", "Ингуз"], "description": "Прошлые трудности (Турисаз) закалили дух. Сегодня знания (Ансуз) завершают цикл — будьте внимательны. Завершение (Ингуз) ждет: новый этап обновит энергию."},
                "3-4-23": {"runes": ["Турисаз", "Ансуз", "Дагаз"], "description": "Прошлая борьба (Турисаз) дала силу. Сегодня мудрость (Ансуз) ведет к переменам — слушайте себя. Прорыв (Дагаз) впереди: озарение наполнит дух."},
                "3-4-24": {"runes": ["Турисаз", "Ансуз", "Отал"], "description": "Прошлые испытания (Турисаз) укрепили вас. Сейчас знания (Ансуз) укрепляют базу — будьте внимательны. Наследие (Отал) ждет: стабильность гармонизирует тело."},
                "3-4-25": {"runes": ["Турисаз", "Ансуз", "Пустая руна Одина"], "description": "Прошлая борьба (Турисаз) закалила дух. Сегодня мудрость (Ансуз) ведет к судьбе — слушайте себя. Судьба (Пустая руна Одина) удивит: энергия обновится."}
}
