{
        "1-5-9": {
        "runes": ["Феху", "Райдо", "Хагалаз"],
        "description": "Ваши прошлые отношения строились вокруг материальной стабильности (Феху), но что-то пошло не так. Сейчас вы в пути (Райдо), ищете свою любовь, и вам нужно двигаться вперед с открытым сердцем. Однако впереди буря (Хагалаз) — возможен разрыв или кризис, который очистит путь к чему-то новому. Не бойтесь отпустить старое, чтобы обрести истинное счастье."
        },
        "2-6-14": {
        "runes": ["Уруз", "Кеназ", "Пертро"],
        "description": "Сила страсти (Уруз) из прошлого до сих пор горит в вашей душе, оставляя следы. Сейчас пламя творчества и ясности (Кеназ) освещает ваш путь в любви — раскройте свои желания. Тайна (Пертро) ждет впереди: возможно, скрытые чувства партнера раскроются, и это станет ключом к глубокому союзу."
        },
        "3-7-21": {
        "runes": ["Турисаз", "Гебо", "Лагуз"],
        "description": "Конфликты и борьба (Турисаз) в прошлом сделали вас осторожнее в любви. Сегодня равновесие и партнерство (Гебо) — ваш ориентир, ищите того, кто готов давать и принимать. Поток интуиции (Лагуз) приведет к мягкому, но мощному обновлению в отношениях — доверьтесь внутреннему голосу."
        },
        "4-8-17": {
        "runes": ["Ансуз", "Вуньо", "Тейваз"],
        "description": "Слова и обещания (Ансуз) из прошлого сформировали ваши ожидания в любви. Сейчас радость (Вуньо) зовет вас — позвольте себе наслаждаться моментом. Мужество (Тейваз) определит будущее: борьба за свои чувства приведет к победе и крепкой связи."
        },
        "5-10-23": {
        "runes": ["Райдо", "Наутиз", "Дагаз"],
        "description": "Путешествие за любовью (Райдо) в прошлом было полным уроков. Сегодня нужда (Наутиз) учит вас ценить близость — не бойтесь попросить то, что вам нужно. Прорыв (Дагаз) обещает свет в конце туннеля: отношения преобразятся, если вы будете честны."
        },
        "6-11-19": {
        "runes": ["Кеназ", "Иса", "Эваз"],
        "description": "Страсть и ясность (Кеназ) когда-то зажгли ваше сердце, но что-то оборвалось. Сейчас холод и пауза (Иса) в любви — время задуматься о своих желаниях. Движение (Эваз) впереди: отношения оживятся, если вы сделаете шаг навстречу."
        },
        "7-12-25": {
        "runes": ["Гебо", "Йеро", "Пустая руна Одина"],
        "description": "Равновесие в прошлом (Гебо) научило вас ценить взаимность. Сегодня терпение (Йеро) в любви приносит плоды — не торопите события. Неведомое (Пустая руна Одина) ждет впереди: судьба сама расставит все по местам, доверьтесь ей."
        },
        "8-13-20": {
        "runes": ["Вуньо", "Эйваз", "Манназ"],
        "description": "Счастье в любви (Вуньо) было вашим в прошлом, но оно ускользнуло. Сейчас гибкость (Эйваз) — ваш ключ, адаптируйтесь к изменениям в партнере. Самопознание (Манназ) приведет к гармонии: поймите себя, чтобы понять другого."
        },
        "9-14-16": {
        "runes": ["Хагалаз", "Пертро", "Соул"],
        "description": "Разрушение (Хагалаз) в прошлом оставило шрамы на сердце. Сейчас тайны (Пертро) окружают ваши отношения — ищите правду за словами. Свет (Соул) обещает исцеление: любовь засияет, если вы откроете душу."
        },
        "10-15-22": {
        "runes": ["Наутиз", "Альгиз", "Ингуз"],
        "description": "Нужда и лишения (Наутиз) в прошлом сделали вас сильнее. Сегодня защита (Альгиз) — ваша опора, берегите свои границы в любви. Завершение (Ингуз) впереди: новый цикл начнется, полный плодов и нежности."
        },
        "11-16-3": {
        "runes": ["Иса", "Соул", "Турисаз"],
        "description": "Застой (Иса) в прошлом заморозил ваши чувства. Сейчас свет (Соул) пробуждает тепло — позвольте себе любить снова. Борьба (Турисаз) ждет впереди: преодолейте преграды, и любовь станет вашей крепостью."
        },
        "12-17-4": {
        "runes": ["Йеро", "Тейваз", "Ансуз"],
        "description": "Долгий труд (Йеро) в прошлом научил вас ждать свою любовь. Сегодня мужество (Тейваз) — ваш проводник, боритесь за свои чувства. Слова (Ансуз) определят будущее: честный разговор откроет новые горизонты."
        },
        "13-18-1": {
        "runes": ["Эйваз", "Беркана", "Феху"],
        "description": "Перемены (Эйваз) в прошлом заставили вас сомневаться в любви. Сейчас забота (Беркана) — ваше лекарство, растите отношения с нежностью. Изобилие (Феху) придет: любовь станет источником тепла и достатка."
        },
        "14-19-8": {
        "runes": ["Пертро", "Эваз", "Вуньо"],
        "description": "Тайны прошлого (Пертро) скрывают причины ваших страхов. Сегодня движение (Эваз) ускоряет ваш путь к любви — не стойте на месте. Радость (Вуньо) ждет: сердце наполнится смехом и легкостью."
        },
        "15-20-5": {
        "runes": ["Альгиз", "Манназ", "Райдо"],
        "description": "Защита (Альгиз) в прошлом оберегала вас от боли. Сейчас понимание себя (Манназ) помогает строить отношения — ищите партнера на одной волне. Путешествие (Райдо) впереди: любовь приведет вас в новое место."
        },
        "16-21-2": {
        "runes": ["Соул", "Лагуз", "Уруз"],
        "description": "Свет прошлого (Соул) вдохновлял вас на любовь. Сегодня поток чувств (Лагуз) зовет — плывите по течению, доверяя интуиции. Сила (Уруз) определит исход: страсть возродится с новой мощью."
        },
        "17-22-10": {
        "runes": ["Тейваз", "Ингуз", "Наутиз"],
        "description": "Борьба за любовь (Тейваз) в прошлом закалила ваш дух. Сейчас завершение (Ингуз) старого открывает двери новому — отпустите прошлое. Нужда (Наутиз) учит ценить: трудности сделают связь глубже."
        },
        "18-23-6": {
        "runes": ["Беркана", "Дагаз", "Кеназ"],
        "description": "Забота (Беркана) в прошлом была основой ваших отношений. Сегодня прорыв (Дагаз) меняет все — будьте готовы к переменам. Ясность (Кеназ) осветит любовь: страсть и понимание станут вашими крыльями."
        },
        "19-24-7": {
        "runes": ["Эваз", "Отал", "Гебо"],
        "description": "Движение (Эваз) в прошлом унесло вас от одной любви к другой. Сейчас стабильность (Отал) — ваш приоритет, стройте дом для сердца. Партнерство (Гебо) расцветет: взаимность станет вашим сокровищем."
        },
        "20-25-13": {
        "runes": ["Манназ", "Пустая руна Одина", "Эйваз"],
        "description": "Самопознание (Манназ) в прошлом помогло понять, чего вы хотите от любви. Сегодня тайна (Пустая руна Одина) окружает ваш путь — доверьтесь судьбе. Гибкость (Эйваз) приведет к неожиданной, но глубокой связи."
        },
        "21-1-12": {
        "runes": ["Лагуз", "Феху", "Йеро"],
        "description": "Поток эмоций (Лагуз) в прошлом унес вас в бурные воды любви, оставив следы. Сегодня материальная сторона (Феху) влияет на отношения — ищите баланс между чувствами и практичностью. Урожай (Йеро) ждет впереди: терпение принесет вам теплый и надежный союз."
        },
        "22-3-15": {
        "runes": ["Ингуз", "Турисаз", "Альгиз"],
        "description": "Завершение старого цикла (Ингуз) в прошлом освободило вас от иллюзий. Сейчас борьба (Турисаз) проверяет вашу стойкость в любви — не отступайте. Защита (Альгиз) станет вашим щитом: отношения укроют вас от бурь."
        },
        "23-4-18": {
        "runes": ["Дагаз", "Ансуз", "Беркана"],
        "description": "Прорыв (Дагаз) в прошлом изменил ваше представление о любви. Сегодня слова (Ансуз) играют ключевую роль — говорите сердцем. Рост (Беркана) обещает цветение: ваша нежность создаст оазис для двоих."
        },
        "24-5-16": {
        "runes": ["Отал", "Райдо", "Соул"],
        "description": "Стабильность дома (Отал) в прошлом дала вам чувство безопасности в любви. Сейчас путь (Райдо) зовет вас вперед — не бойтесь изменений. Свет (Соул) озарит будущее: любовь станет вашим маяком в ночи."
        },
        "25-6-19": {
        "runes": ["Пустая руна Одина", "Кеназ", "Эваз"],
        "description": "Неведомое (Пустая руна Одина) в прошлом окутывало вашу любовь тайной. Сегодня ясность (Кеназ) освещает путь — раскройте свои истинные чувства. Движение (Эваз) приведет к гармонии: вместе вы найдете ритм счастья."
        },
        "1-7-20": {
        "runes": ["Феху", "Гебо", "Манназ"],
        "description": "Материальные заботы (Феху) в прошлом отвлекали вас от сердца. Сегодня партнерство (Гебо) — ваша цель, ищите равновесие в любви. Самопознание (Манназ) откроет двери: понимание себя сблизит вас с другим."
        },
        "2-8-14": {
        "runes": ["Уруз", "Вуньо", "Пертро"],
        "description": "Сила страсти (Уруз) в прошлом была вашим двигателем в любви. Сейчас радость (Вуньо) наполняет сердце — наслаждайтесь ею. Тайна (Пертро) раскроется: скрытые чувства партнера приведут к новым глубинам."
        },
        "3-9-22": {
        "runes": ["Турисаз", "Хагалаз", "Ингуз"],
        "description": "Борьба (Турисаз) в прошлом закалила вас в отношениях. Сегодня буря (Хагалаз) встряхивает вашу любовь — примите перемены. Начало нового (Ингуз) впереди: из пепла вырастет нежный цветок чувств."
        },
        "4-10-13": {
        "runes": ["Ансуз", "Наутиз", "Эйваз"],
        "description": "Слова прошлого (Ансуз) оставили в вас эхо надежд и разочарований. Сейчас нужда (Наутиз) учит вас просить о близости — будьте искренни. Гибкость (Эйваз) спасет: адаптация приведет к неожиданной гармонии."
        },
        "5-11-17": {
        "runes": ["Райдо", "Иса", "Тейваз"],
        "description": "Путешествие за любовью (Райдо) в прошлом было полным поворотов. Сегодня пауза (Иса) дает шанс переосмыслить чувства — не спешите. Мужество (Тейваз) определит исход: смелость оживит вашу связь."
        },
        "6-12-21": {
        "runes": ["Кеназ", "Йеро", "Лагуз"],
        "description": "Страсть (Кеназ) в прошлом зажгла огонь в вашем сердце. Сейчас терпение (Йеро) в любви приносит свои плоды — дождитесь своего времени. Поток (Лагуз) унесет вас к счастью: чувства станут глубже и чище."
        },
        "7-13-24": {
        "runes": ["Гебо", "Эйваз", "Отал"],
        "description": "Взаимность (Гебо) в прошлом была вашим идеалом любви. Сегодня гибкость (Эйваз) помогает пережить перемены — будьте открыты. Дом (Отал) ждет впереди: вместе вы построите надежное гнездо."
        },
        "8-14-2": {
        "runes": ["Вуньо", "Пертро", "Уруз"],
        "description": "Радость (Вуньо) прошлого согревала вашу душу в любви. Сейчас тайны (Пертро) манят — ищите скрытую правду в сердце партнера. Сила (Уруз) вспыхнет: страсть вернется с новой энергией."
        },
        "9-15-1": {
        "runes": ["Хагалаз", "Альгиз", "Феху"],
        "description": "Разрушение (Хагалаз) в прошлом сломало ваши иллюзии о любви. Сегодня защита (Альгиз) — ваша сила, охраняйте свое сердце. Изобилие (Феху) придет: любовь принесет не только чувства, но и опору."
        },
        "10-16-5": {
        "runes": ["Наутиз", "Соул", "Райдо"],
        "description": "Нужда (Наутиз) в прошлом заставила вас искать любовь отчаянно. Сейчас свет (Соул) пробуждает надежду — верьте в лучшее. Путь (Райдо) зовет: вместе вы отправитесь в яркое приключение."
        },
        "11-17-23": {
        "runes": ["Иса", "Тейваз", "Дагаз"],
        "description": "Холод (Иса) в прошлом заморозил ваши чувства к кому-то. Сегодня мужество (Тейваз) — ваш союзник, боритесь за тепло в любви. Прорыв (Дагаз) обещает перемены: светлый поворот ждет вас."
        },
        "12-18-25": {
        "runes": ["Йеро", "Беркана", "Пустая руна Одина"],
        "description": "Терпение (Йеро) в прошлом научило вас ждать настоящего. Сейчас забота (Беркана) питает вашу любовь — растите ее с нежностью. Судьба (Пустая руна Одина) удивит: нечто неожиданное свяжет вас навсегда."
        },
        "13-19-6": {
        "runes": ["Эйваз", "Эваз", "Кеназ"],
        "description": "Перемены (Эйваз) в прошлом заставили вас искать новый путь в любви. Сегодня движение (Эваз) ускоряет события — идите вперед вместе. Ясность (Кеназ) зажжет искры: понимание сделает вас ближе."
        },
        "14-20-8": {
        "runes": ["Пертро", "Манназ", "Вуньо"],
        "description": "Тайны прошлого (Пертро) скрывают ключ к вашим желаниям. Сейчас самопознание (Манназ) помогает понять, чего вы ждете от любви. Радость (Вуньо) расцветет: счастье будет легким и искренним."
        },
        "15-21-9": {
        "runes": ["Альгиз", "Лагуз", "Хагалаз"],
        "description": "Защита (Альгиз) в прошлом оберегала вас от ран в любви. Сегодня поток (Лагуз) несет вас к новым чувствам — доверьтесь ему. Буря (Хагалаз) встряхнет будущее: очищение приведет к сильной связи."
        },
                "16-22-4": {
                "runes": ["Соул", "Ингуз", "Ансуз"],
                "description": "Свет прошлого (Соул) вдохновлял вас мечтать о большой любви. Сегодня завершение цикла (Ингуз) дает шанс начать заново — отпустите старые обиды. Слова (Ансуз) станут мостиком: откровенность приведет к нежной близости."
                },
                "17-23-10": {
                "runes": ["Тейваз", "Дагаз", "Наутиз"],
                "description": "Мужество (Тейваз) в прошлом помогло вам отстоять свои чувства. Сейчас прорыв (Дагаз) меняет все — будьте готовы к новому этапу. Нужда (Наутиз) учит просить: искренность укрепит ваши узы."
                },
                "18-24-11": {
                "runes": ["Беркана", "Отал", "Иса"],
                "description": "Забота (Беркана) в прошлом была вашим даром в любви. Сегодня стабильность (Отал) — ваша опора, но чувства могут замереть. Пауза (Иса) впереди: время раздумий откроет путь к ясности."
                },
                "19-25-12": {
                "runes": ["Эваз", "Пустая руна Одина", "Йеро"],
                "description": "Движение (Эваз) в прошлом унесло вас через взлеты и падения любви. Сегодня судьба (Пустая руна Одина) играет с вами — доверьтесь ей. Терпение (Йеро) принесет награду: любовь созреет в нужный момент."
                },
                "20-1-13": {
                "runes": ["Манназ", "Феху", "Эйваз"],
                "description": "Самоанализ (Манназ) в прошлом помог понять, чего вы ищете в партнере. Сейчас материальные вопросы (Феху) влияют на чувства — найдите равновесие. Гибкость (Эйваз) спасет: адаптация укрепит ваш союз."
                },
                "21-2-14": {
                "runes": ["Лагуз", "Уруз", "Пертро"],
                "description": "Поток чувств (Лагуз) в прошлом унес вас в водоворот страсти. Сегодня сила (Уруз) движет вами — направьте ее на любовь. Тайна (Пертро) откроется: скрытое станет явным и сблизит вас."
                },
                "22-3-15": {
                "runes": ["Ингуз", "Турисаз", "Альгиз"],
                "description": "Новый цикл (Ингуз) в прошлом дал надежду на счастье. Сейчас борьба (Турисаз) проверяет вашу веру в любовь — стойте твердо. Защита (Альгиз) придет: ваша душа найдет покой в объятиях."
                },
                "23-4-16": {
                "runes": ["Дагаз", "Ансуз", "Соул"],
                "description": "Перемены (Дагаз) в прошлом открыли вам глаза на любовь. Сегодня слова (Ансуз) — ваш инструмент, говорите с душой. Свет (Соул) озарит путь: чувства станут ярче и теплее."
                },
                "24-5-17": {
                "runes": ["Отал", "Райдо", "Тейваз"],
                "description": "Дом (Отал) в прошлом был вашим убежищем в любви. Сейчас путь (Райдо) зовет вас к новым горизонтам — идите смело. Мужество (Тейваз) определит будущее: борьба за чувства принесет триумф."
                },
                "25-6-18": {
                "runes": ["Пустая руна Одина", "Кеназ", "Беркана"],
                "description": "Тайна прошлого (Пустая руна Одина) скрывает корни ваших желаний. Сегодня ясность (Кеназ) освещает сердце — будьте честны. Рост (Беркана) ждет: любовь расцветет, как весенний сад."
                },
                "1-7-19": {
                "runes": ["Феху", "Гебо", "Эваз"],
                "description": "Изобилие (Феху) в прошлом связывало любовь с материальным. Сейчас партнерство (Гебо) — ваша цель, ищите взаимность. Движение (Эваз) ускорит события: вместе вы найдете свой ритм."
                },
                "2-8-20": {
                "runes": ["Уруз", "Вуньо", "Манназ"],
                "description": "Сила (Уруз) в прошлом питала вашу страсть к любви. Сегодня радость (Вуньо) зовет — позвольте себе счастье. Самопознание (Манназ) углубит связь: понимание себя сблизит вас с партнером."
                },
                "3-9-21": {
                "runes": ["Турисаз", "Хагалаз", "Лагуз"],
                "description": "Борьба (Турисаз) в прошлом сделала вас сильнее в любви. Сейчас буря (Хагалаз) встряхивает чувства — примите перемены. Поток (Лагуз) унесет боль: любовь станет мягкой и целительной."
                },
                "4-10-22": {
                "runes": ["Ансуз", "Наутиз", "Ингуз"],
                "description": "Слова (Ансуз) прошлого оставили след в вашем сердце. Сегодня нужда (Наутиз) учит ценить близость — не бойтесь открыться. Начало (Ингуз) впереди: новый этап любви будет теплым и свежим."
                },
                "5-11-23": {
                "runes": ["Райдо", "Иса", "Дагаз"],
                "description": "Путь (Райдо) в прошлом вел вас через испытания любви. Сейчас пауза (Иса) дает время переосмыслить — прислушайтесь к себе. Прорыв (Дагаз) обещает свет: чувства засияют по-новому."
                },
                "6-12-24": {
                "runes": ["Кеназ", "Йеро", "Отал"],
                "description": "Страсть (Кеназ) в прошлом зажигала ваши отношения. Сегодня терпение (Йеро) строит мост к будущему — не спешите. Дом (Отал) ждет: любовь станет вашим надежным приютом."
                },
                "7-13-25": {
                "runes": ["Гебо", "Эйваз", "Пустая руна Одина"],
                "description": "Взаимность (Гебо) в прошлом была вашим маяком. Сейчас гибкость (Эйваз) помогает пережить изменения — будьте податливы. Судьба (Пустая руна Одина) удивит: любовь придет неожиданно и ярко."
                },
                "8-14-1": {
                "runes": ["Вуньо", "Пертро", "Феху"],
                "description": "Радость (Вуньо) прошлого согревала вас в любви. Сегодня тайна (Пертро) манит — ищите скрытые истины. Изобилие (Феху) придет: чувства и опора сольются в одно."
                },
                "9-15-2": {
                "runes": ["Хагалаз", "Альгиз", "Уруз"],
                "description": "Разрушение (Хагалаз) в прошлом оставило раны в сердце. Сейчас защита (Альгиз) — ваша сила, оберегайте себя. Мощь (Уруз) возродит страсть: любовь вспыхнет с новой энергией."
                },
                "10-16-3": {
                "runes": ["Наутиз", "Соул", "Турисаз"],
                "description": "Нужда (Наутиз) в прошлом заставила вас искать тепла. Сегодня свет (Соул) пробуждает веру — откройте сердце. Борьба (Турисаз) впереди: преодолейте ее, и любовь станет крепче."
                },
                "11-17-1": {
                "runes": ["Иса", "Тейваз", "Феху"],
                "description": "Застой (Иса) в прошлом заморозил ваши мечты о любви. Сегодня мужество (Тейваз) зовет вас бороться за чувства — не сдавайтесь. Изобилие (Феху) обещает: усилия принесут тепло и достаток в сердце."
                },
                "12-18-2": {
                "runes": ["Йеро", "Беркана", "Уруз"],
                "description": "Терпение (Йеро) в прошлом научило вас ждать свою половинку. Сейчас забота (Беркана) питает вашу душу — будьте нежны. Сила (Уруз) вспыхнет: страсть оживит вашу связь с новой мощью."
                },
                "13-19-3": {
                "runes": ["Эйваз", "Эваз", "Турисаз"],
                "description": "Перемены (Эйваз) в прошлом заставили вас искать новый путь в любви. Сегодня движение (Эваз) ускоряет события — идите вперед. Борьба (Турисаз) определит исход: стойкость укрепит ваш союз."
                },
                "14-20-4": {
                "runes": ["Пертро", "Манназ", "Ансуз"],
                "description": "Тайны прошлого (Пертро) скрывают корни ваших страхов. Сейчас самопознание (Манназ) помогает понять свои желания — ищите себя. Слова (Ансуз) свяжут вас: откровенность создаст близость."
                },
                "15-21-5": {
                "runes": ["Альгиз", "Лагуз", "Райдо"],
                "description": "Защита (Альгиз) в прошлом оберегала ваше сердце от боли. Сегодня поток (Лагуз) несет вас к любви — плывите по течению. Путь (Райдо) зовет: вместе вы отправитесь в новое приключение."
                },
                "16-22-6": {
                "runes": ["Соул", "Ингуз", "Кеназ"],
                "description": "Свет (Соул) в прошлом вдохновлял вас на любовь. Сегодня завершение (Ингуз) открывает новую главу — отпустите старое. Ясность (Кеназ) зажжет искры: понимание сделает связь глубже."
                },
                "17-23-7": {
                "runes": ["Тейваз", "Дагаз", "Гебо"],
                "description": "Мужество (Тейваз) в прошлом помогло вам отстоять чувства. Сейчас прорыв (Дагаз) меняет все — будьте открыты. Взаимность (Гебо) расцветет: любовь станет равновесием двух сердец."
                },
                "18-24-8": {
                "runes": ["Беркана", "Отал", "Вуньо"],
                "description": "Забота (Беркана) в прошлом питала ваши отношения. Сегодня дом (Отал) дает стабильность — стройте его вместе. Радость (Вуньо) наполнит дни: счастье будет легким и искренним."
                },
                "19-25-9": {
                "runes": ["Эваз", "Пустая руна Одина", "Хагалаз"],
                "description": "Движение (Эваз) в прошлом унесло вас через взлеты любви. Сегодня судьба (Пустая руна Одина) играет с вами — доверьтесь ей. Буря (Хагалаз) очистит: из хаоса родится новая нежность."
                },
                "20-1-10": {
                "runes": ["Манназ", "Феху", "Наутиз"],
                "description": "Самопознание (Манназ) в прошлом раскрыло ваши мечты о любви. Сейчас материальные заботы (Феху) влияют на чувства — найдите баланс. Нужда (Наутиз) учит ценить: трудности сблизят вас."
                },
                "21-2-11": {
                "runes": ["Лагуз", "Уруз", "Иса"],
                "description": "Поток (Лагуз) в прошлом унес вас в водоворот страсти. Сегодня сила (Уруз) движет вами — направьте ее в любовь. Пауза (Иса) ждет: остановка поможет переосмыслить желания."
                },
                "22-3-12": {
                "runes": ["Ингуз", "Турисаз", "Йеро"],
                "description": "Начало (Ингуз) в прошлом дало надежду на счастье. Сейчас борьба (Турисаз) проверяет вашу веру — стойте твердо. Терпение (Йеро) принесет плоды: любовь созреет в свой час."
                },
                "23-4-13": {
                "runes": ["Дагаз", "Ансуз", "Эйваз"],
                "description": "Прорыв (Дагаз) в прошлом изменил ваш взгляд на любовь. Сегодня слова (Ансуз) строят мосты — говорите сердцем. Гибкость (Эйваз) спасет: адаптация откроет новые горизонты."
                },
                "24-5-14": {
                "runes": ["Отал", "Райдо", "Пертро"],
                "description": "Стабильность (Отал) в прошлом была вашим якорем в любви. Сейчас путь (Райдо) зовет вас вперед — не бойтесь перемен. Тайна (Пертро) раскроется: скрытое станет светом вашей связи."
                },
                "25-6-15": {
                "runes": ["Пустая руна Одина", "Кеназ", "Альгиз"],
                "description": "Судьба (Пустая руна Одина) в прошлом окутывала любовь тайной. Сегодня ясность (Кеназ) освещает путь — будьте открыты. Защита (Альгиз) укроет: любовь станет вашим убежищем."
                },
                "1-7-16": {
                "runes": ["Феху", "Гебо", "Соул"],
                "description": "Изобилие (Феху) в прошлом связывало любовь с опорой. Сейчас взаимность (Гебо) — ваша цель, ищите равновесие. Свет (Соул) озарит: чувства станут ярким пламенем в ночи."
                },
                "2-8-17": {
                "runes": ["Уруз", "Вуньо", "Тейваз"],
                "description": "Сила (Уруз) в прошлом питала вашу страсть. Сегодня радость (Вуньо) зовет — наслаждайтесь моментом. Мужество (Тейваз) определит: борьба за любовь принесет победу."
                },
                "3-9-18": {
                "runes": ["Турисаз", "Хагалаз", "Беркана"],
                "description": "Борьба (Турисаз) в прошлом закалила вас в любви. Сейчас буря (Хагалаз) встряхивает чувства — примите очищение. Рост (Беркана) впереди: нежность исцелит старые раны."
                },
                "4-10-19": {
                "runes": ["Ансуз", "Наутиз", "Эваз"],
                "description": "Слова (Ансуз) прошлого оставили след в душе. Сегодня нужда (Наутиз) учит просить о близости — будьте честны. Движение (Эваз) ускорит: вместе вы найдете гармонию."
                },
                "5-11-20": {
                "runes": ["Райдо", "Иса", "Манназ"],
                "description": "Путь (Райдо) в прошлом вел через уроки любви. Сейчас пауза (Иса) дает время задуматься — прислушайтесь к себе. Самопознание (Манназ) откроет: понимание себя сблизит вас."
                },
                "6-12-21": {
                "runes": ["Кеназ", "Йеро", "Лагуз"],
                "description": "Страсть (Кеназ) в прошлом зажгла огонь в сердце. Сегодня терпение (Йеро) строит будущее — не торопитесь. Поток (Лагуз) унесет к счастью: любовь станет мягкой и глубокой."
                },
                "7-13-22": {
                "runes": ["Гебо", "Эйваз", "Ингуз"],
                "description": "Взаимность (Гебо) в прошлом была вашим идеалом. Сейчас гибкость (Эйваз) помогает пережить перемены — будьте податливы. Начало (Ингуз) впереди: новая любовь расцветет ярко."
                },
                "8-14-23": {
                "runes": ["Вуньо", "Пертро", "Дагаз"],
                "description": "Радость (Вуньо) прошлого согревала вашу душу. Сегодня тайна (Пертро) манит — ищите правду. Прорыв (Дагаз) обещает: светлые перемены ждут вас."
                },
                "9-15-24": {
                "runes": ["Хагалаз", "Альгиз", "Отал"],
                "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сейчас защита (Альгиз) — ваша сила, берегите сердце. Дом (Отал) придет: любовь станет вашим надежным тылом."
                },
                "10-16-25": {
                "runes": ["Наутиз", "Соул", "Пустая руна Одина"],
                "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня свет (Соул) пробуждает надежду — верьте в лучшее. Судьба (Пустая руна Одина) удивит: любовь придет неожиданно."
                },
                "11-17-2": {
                "runes": ["Иса", "Тейваз", "Уруз"],
                "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня мужество (Тейваз) зовет бороться — не отступайте. Сила (Уруз) возродит: страсть вернется с новой энергией."
                },
                "12-18-3": {
                "runes": ["Йеро", "Беркана", "Турисаз"],
                "description": "Терпение (Йеро) в прошлом научило ждать. Сейчас забота (Беркана) питает любовь — будьте нежны. Борьба (Турисаз) впереди: стойкость укрепит вашу связь."
                },
                "13-19-4": {
                "runes": ["Эйваз", "Эваз", "Ансуз"],
                "description": "Перемены (Эйваз) в прошлом изменили ваш путь. Сегодня движение (Эваз) ускоряет события — идите вперед. Слова (Ансуз) свяжут: разговор откроет сердца."
                },
                "14-20-5": {
                "runes": ["Пертро", "Манназ", "Райдо"],
                "description": "Тайны (Пертро) прошлого скрывают уроки любви. Сейчас самопознание (Манназ) помогает понять себя — ищите глубину. Путь (Райдо) зовет: любовь унесет вас в новое."
                },
                "15-21-6": {
                "runes": ["Альгиз", "Лагуз", "Кеназ"],
                "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня поток (Лагуз) несет к чувствам — доверьтесь ему. Ясность (Кеназ) осветит: понимание сделает любовь ярче."
                },
                "16-22-7": {
                "runes": ["Соул", "Ингуз", "Гебо"],
                "description": "Свет (Соул) в прошлом вдохновлял на любовь. Сегодня завершение (Ингуз) открывает двери — отпустите старое. Взаимность (Гебо) расцветет: равновесие станет вашим счастьем."
                },
                "17-23-8": {
                "runes": ["Тейваз", "Дагаз", "Вуньо"],
                "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сейчас прорыв (Дагаз) меняет все — будьте готовы. Радость (Вуньо) наполнит: счастье будет легким и теплым."
                },
                "18-24-9": {
                "runes": ["Беркана", "Отал", "Хагалаз"],
                "description": "Забота (Беркана) в прошлом питала чувства. Сегодня дом (Отал) дает опору — стройте вместе. Буря (Хагалаз) очистит: перемены принесут свежий ветер."
                },
                "19-25-10": {
                "runes": ["Эваз", "Пустая руна Одина", "Наутиз"],
                "description": "Движение (Эваз) в прошлом унесло вас через любовь. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Нужда (Наутиз) учит: искренность сблизит вас сильнее."
                },
                "20-1-11": {
                "runes": ["Манназ", "Феху", "Иса"],
                "description": "Самопознание (Манназ) в прошлом раскрыло ваши мечты. Сейчас материальные вопросы (Феху) влияют — ищите баланс. Пауза (Иса) даст ясность: время откроет путь."
                },
                "21-2-12": {
                "runes": ["Лагуз", "Уруз", "Йеро"],
                "description": "Поток (Лагуз) в прошлом унес вас в страсть. Сегодня сила (Уруз) движет — направьте ее в любовь. Терпение (Йеро) созреет: любовь станет глубокой наградой."
                },
                "22-3-13": {
                "runes": ["Ингуз", "Турисаз", "Эйваз"],
                "description": "Начало (Ингуз) в прошлом дало надежду. Сейчас борьба (Турисаз) проверяет — стойте твердо. Гибкость (Эйваз) спасет: адаптация укрепит узы."
                },
                "23-4-14": {
                "runes": ["Дагаз", "Ансуз", "Пертро"],
                "description": "Прорыв (Дагаз) в прошлом изменил взгляд на любовь. Сегодня слова (Ансуз) строят мосты — говорите душой. Тайна (Пертро) раскроется: скрытое станет светом."
                },
                "24-5-15": {
                "runes": ["Отал", "Райдо", "Альгиз"],
                "description": "Дом (Отал) в прошлом был вашим якорем. Сейчас путь (Райдо) зовет — идите смело. Защита (Альгиз) укроет: любовь станет безопасной гаванью."
                },
                "25-6-16": {
                "runes": ["Пустая руна Одина", "Кеназ", "Соул"],
                "description": "Судьба (Пустая руна Одина) в прошлом скрывала любовь. Сегодня ясность (Кеназ) освещает — будьте честны. Свет (Соул) озарит: чувства засияют ярче солнца."
                },
                "1-7-17": {
                "runes": ["Феху", "Гебо", "Тейваз"],
                "description": "Изобилие (Феху) в прошлом связывало любовь с опорой. Сейчас взаимность (Гебо) — ваша цель, ищите равновесие. Мужество (Тейваз) победит: борьба принесет триумф."
                },
                "2-8-18": {
                "runes": ["Уруз", "Вуньо", "Беркана"],
                "description": "Сила (Уруз) в прошлом питала страсть. Сегодня радость (Вуньо) зовет — наслаждайтесь. Рост (Беркана) впереди: нежность создаст цветущий союз."
                },
                "3-9-19": {
                "runes": ["Турисаз", "Хагалаз", "Эваз"],
                "description": "Борьба (Турисаз) в прошлом закалила вас. Сейчас буря (Хагалаз) встряхивает — примите перемены. Движение (Эваз) ускорит: любовь найдет свой ритм."
                },
                "4-10-20": {
                "runes": ["Ансуз", "Наутиз", "Манназ"],
                "description": "Слова (Ансуз) прошлого оставили эхо. Сегодня нужда (Наутиз) учит просить — будьте открыты. Самопознание (Манназ) углубит: понимание сблизит вас."
                },
                "5-11-21": {
                "runes": ["Райдо", "Иса", "Лагуз"],
                "description": "Путь (Райдо) в прошлом вел через уроки. Сейчас пауза (Иса) дает время — прислушайтесь к себе. Поток (Лагуз) унесет к счастью: чувства станут мягкими."
                },
                "6-12-22": {
                "runes": ["Кеназ", "Йеро", "Ингуз"],
                "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня терпение (Йеро) строит мост — не спешите. Начало (Ингуз) впереди: новая любовь расцветет."
                },
                "7-13-23": {
                "runes": ["Гебо", "Эйваз", "Дагаз"],
                "description": "Взаимность (Гебо) в прошлом была идеалом. Сейчас гибкость (Эйваз) помогает — будьте податливы. Прорыв (Дагаз) обещает: светлые перемены ждут."
                },
                "8-14-24": {
                "runes": ["Вуньо", "Пертро", "Отал"],
                "description": "Радость (Вуньо) прошлого согревала. Сегодня тайна (Пертро) манит — ищите правду. Дом (Отал) придет: любовь станет надежным тылом."
                },
                "9-15-25": {
                "runes": ["Хагалаз", "Альгиз", "Пустая руна Одина"],
                "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сейчас защита (Альгиз) — ваша сила, берегите себя. Судьба (Пустая руна Одина) удивит: любовь придет нежданно."
                },
                "10-16-1": {
                "runes": ["Наутиз", "Соул", "Феху"],
                "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня свет (Соул) пробуждает — верьте в лучшее. Изобилие (Феху) придет: любовь станет опорой."
                },
                "11-17-3": {
                "runes": ["Иса", "Тейваз", "Турисаз"],
                "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня мужество (Тейваз) зовет бороться — не сдавайтесь. Борьба (Турисаз) укрепит: стойкость сделает союз крепким."
                },
                "12-18-4": {
                "runes": ["Йеро", "Беркана", "Ансуз"],
                "description": "Терпение (Йеро) в прошлом научило ждать. Сейчас забота (Беркана) питает — будьте нежны. Слова (Ансуз) свяжут: разговор откроет сердца."
                },
                "13-19-5": {
                "runes": ["Эйваз", "Эваз", "Райдо"],
                "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня движение (Эваз) ускоряет — идите вперед. Путь (Райдо) зовет: любовь унесет в новое."
                },
                "14-20-6": {
                "runes": ["Пертро", "Манназ", "Кеназ"],
                "description": "Тайны (Пертро) прошлого скрывают уроки. Сейчас самопознание (Манназ) помогает — ищите себя. Ясность (Кеназ) осветит: понимание сделает ближе."
                },
                "15-21-7": {
                "runes": ["Альгиз", "Лагуз", "Гебо"],
                "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Взаимность (Гебо) расцветет: равновесие станет счастьем."
                },
                "16-22-8": {
                "runes": ["Соул", "Ингуз", "Вуньо"],
                "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня завершение (Ингуз) открывает — отпустите старое. Радость (Вуньо) наполнит: счастье будет теплым."
                },
                "17-23-9": {
                "runes": ["Тейваз", "Дагаз", "Хагалаз"],
                "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сейчас прорыв (Дагаз) меняет — будьте готовы. Буря (Хагалаз) очистит: перемены принесут свежесть."
                },
                "18-24-10": {
                "runes": ["Беркана", "Отал", "Наутиз"],
                "description": "Забота (Беркана) в прошлом питала чувства. Сегодня дом (Отал) дает опору — стройте вместе. Нужда (Наутиз) учит: искренность сблизит сильнее."
                },
                "19-25-11": {
                "runes": ["Эваз", "Пустая руна Одина", "Иса"],
                "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Пауза (Иса) даст ясность: время откроет путь."
                },
                "20-1-12": {
                "runes": ["Манназ", "Феху", "Йеро"],
                "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сейчас материальные вопросы (Феху) влияют — ищите баланс. Терпение (Йеро) созреет: любовь станет наградой."
                },
                "21-2-13": {
                "runes": ["Лагуз", "Уруз", "Эйваз"],
                "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня сила (Уруз) движет — направьте ее в любовь. Гибкость (Эйваз) спасет: адаптация укрепит узы."
                },
                "22-3-14": {
                "runes": ["Ингуз", "Турисаз", "Пертро"],
                "description": "Начало (Ингуз) в прошлом дало надежду. Сейчас борьба (Турисаз) проверяет — стойте твердо. Тайна (Пертро) раскроется: скрытое станет светом."
                },
                "23-4-15": {
                "runes": ["Дагаз", "Ансуз", "Альгиз"],
                "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня слова (Ансуз) строят мосты — говорите душой. Защита (Альгиз) укроет: любовь станет гаванью."
                },
                "24-5-16": {
                "runes": ["Отал", "Райдо", "Соул"],
                "description": "Дом (Отал) в прошлом был якорем. Сейчас путь (Райдо) зовет — идите смело. Свет (Соул) озарит: чувства засияют ярче."
                },
                "25-6-17": {
                "runes": ["Пустая руна Одина", "Кеназ", "Тейваз"],
                "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня ясность (Кеназ) освещает — будьте честны. Мужество (Тейваз) победит: борьба принесет триумф."
                },
                "1-7-18": {
                "runes": ["Феху", "Гебо", "Беркана"],
                "description": "Изобилие (Феху) в прошлом связывало любовь с опорой. Сейчас взаимность (Гебо) — ваша цель, ищите равновесие. Рост (Беркана) впереди: нежность создаст союз."
                },
                "2-8-19": {
                "runes": ["Уруз", "Вуньо", "Эваз"],
                "description": "Сила (Уруз) в прошлом питала страсть. Сегодня радость (Вуньо) зовет — наслаждайтесь. Движение (Эваз) ускорит: любовь найдет ритм."
                },
                "3-9-20": {
                "runes": ["Турисаз", "Хагалаз", "Манназ"],
                "description": "Борьба (Турисаз) в прошлом закалила вас. Сейчас буря (Хагалаз) встряхивает — примите перемены. Самопознание (Манназ) углубит: понимание сблизит."
                },
                "4-10-21": {
                "runes": ["Ансуз", "Наутиз", "Лагуз"],
                "description": "Слова (Ансуз) прошлого оставили эхо. Сегодня нужда (Наутиз) учит просить — будьте открыты. Поток (Лагуз) унесет к счастью: чувства станут мягкими."
                },
                "5-11-22": {
                "runes": ["Райдо", "Иса", "Ингуз"],
                "description": "Путь (Райдо) в прошлом вел через уроки. Сейчас пауза (Иса) дает время — прислушайтесь к себе. Начало (Ингуз) впереди: новая любовь расцветет."
                },
                "6-12-23": {
                "runes": ["Кеназ", "Йеро", "Дагаз"],
                "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня терпение (Йеро) строит мост — не спешите. Прорыв (Дагаз) обещает: светлые перемены ждут."
                },
                "7-13-24": {
                "runes": ["Гебо", "Эйваз", "Отал"],
                "description": "Взаимность (Гебо) в прошлом была идеалом. Сейчас гибкость (Эйваз) помогает — будьте податливы. Дом (Отал) придет: любовь станет тылом."
                },
                "8-14-25": {
                "runes": ["Вуньо", "Пертро", "Пустая руна Одина"],
                "description": "Радость (Вуньо) прошлого согревала. Сегодня тайна (Пертро) манит — ищите правду. Судьба (Пустая руна Одина) удивит: любовь придет нежданно."
                },
                "9-15-1": {
                "runes": ["Хагалаз", "Альгиз", "Феху"],
                "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сейчас защита (Альгиз) — ваша сила, берегите себя. Изобилие (Феху) придет: любовь станет опорой."
                },
                "10-16-2": {
                "runes": ["Наутиз", "Соул", "Уруз"],
                "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня свет (Соул) пробуждает — верьте в лучшее. Сила (Уруз) возродит: страсть вернется с энергией."
                },
                "11-17-4": {
                "runes": ["Иса", "Тейваз", "Ансуз"],
                "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня мужество (Тейваз) зовет бороться — не сдавайтесь. Слова (Ансуз) свяжут: разговор откроет сердца."
                },
                "12-18-5": {
                "runes": ["Йеро", "Беркана", "Райдо"],
                "description": "Терпение (Йеро) в прошлом научило ждать. Сейчас забота (Беркана) питает — будьте нежны. Путь (Райдо) зовет: любовь унесет в новое."
                },
                "13-19-6": {
                "runes": ["Эйваз", "Эваз", "Кеназ"],
                "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня движение (Эваз) ускоряет — идите вперед. Ясность (Кеназ) осветит: понимание сделает ближе."
                },
                "14-20-7": {
                "runes": ["Пертро", "Манназ", "Гебо"],
                "description": "Тайны (Пертро) прошлого скрывают уроки. Сейчас самопознание (Манназ) помогает — ищите себя. Взаимность (Гебо) расцветет: равновесие станет счастьем."
                },
                "15-21-8": {
                "runes": ["Альгиз", "Лагуз", "Вуньо"],
                "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Радость (Вуньо) наполнит: счастье будет теплым."
                },
                "16-22-9": {
                "runes": ["Соул", "Ингуз", "Хагалаз"],
                "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня завершение (Ингуз) открывает — отпустите старое. Буря (Хагалаз) очистит: перемены принесут свежесть."
                },
                "17-23-10": {
                "runes": ["Тейваз", "Дагаз", "Наутиз"],
                "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сейчас прорыв (Дагаз) меняет — будьте готовы. Нужда (Наутиз) учит: искренность сблизит сильнее."
                },
                "18-24-11": {
                "runes": ["Беркана", "Отал", "Иса"],
                "description": "Забота (Беркана) в прошлом питала чувства. Сегодня дом (Отал) дает опору — стройте вместе. Пауза (Иса) даст ясность: время откроет путь."
                },
                "19-25-12": {
                "runes": ["Эваз", "Пустая руна Одина", "Йеро"],
                "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Терпение (Йеро) созреет: любовь станет наградой."
                },
                "20-1-13": {
                "runes": ["Манназ", "Феху", "Эйваз"],
                "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сейчас материальные вопросы (Феху) влияют — ищите баланс. Гибкость (Эйваз) спасет: адаптация укрепит узы."
                },
                "21-2-14": {
                "runes": ["Лагуз", "Уруз", "Пертро"],
                "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня сила (Уруз) движет — направьте ее в любовь. Тайна (Пертро) раскроется: скрытое станет светом."
                },
                "22-3-15": {
                "runes": ["Ингуз", "Турисаз", "Альгиз"],
                "description": "Начало (Ингуз) в прошлом дало надежду. Сейчас борьба (Турисаз) проверяет — стойте твердо. Защита (Альгиз) укроет: любовь станет гаванью."
                },
                "23-4-16": {
                "runes": ["Дагаз", "Ансуз", "Соул"],
                "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня слова (Ансуз) строят мосты — говорите душой. Свет (Соул) озарит: чувства засияют ярче."
                },
                "24-5-17": {
                "runes": ["Отал", "Райдо", "Тейваз"],
                "description": "Дом (Отал) в прошлом был якорем. Сейчас путь (Райдо) зовет — идите смело. Мужество (Тейваз) победит: борьба принесет триумф."
                },
                "25-6-18": {
                "runes": ["Пустая руна Одина", "Кеназ", "Беркана"],
                "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня ясность (Кеназ) освещает — будьте честны. Рост (Беркана) впереди: нежность создаст союз."
                },
                "1-7-19": {
                "runes": ["Феху", "Гебо", "Эваз"],
                "description": "Изобилие (Феху) в прошлом связывало любовь с опорой. Сейчас взаимность (Гебо) — ваша цель, ищите равновесие. Движение (Эваз) ускорит: любовь найдет ритм."
                },
                "2-8-20": {
                "runes": ["Уруз", "Вуньо", "Манназ"],
                "description": "Сила (Уруз) в прошлом питала страсть. Сегодня радость (Вуньо) зовет — наслаждайтесь. Самопознание (Манназ) углубит: понимание сблизит."
                },
                "3-9-21": {
                "runes": ["Турисаз", "Хагалаз", "Лагуз"],
                "description": "Борьба (Турисаз) в прошлом закалила вас. Сейчас буря (Хагалаз) встряхивает — примите перемены. Поток (Лагуз) унесет к счастью: чувства станут мягкими."
                },
                "4-10-22": {
                "runes": ["Ансуз", "Наутиз", "Ингуз"],
                "description": "Слова (Ансуз) прошлого оставили эхо. Сегодня нужда (Наутиз) учит просить — будьте открыты. Начало (Ингуз) впереди: новая любовь расцветет."
                },
                "5-11-23": {
                "runes": ["Райдо", "Иса", "Дагаз"],
                "description": "Путь (Райдо) в прошлом вел через уроки. Сейчас пауза (Иса) дает время — прислушайтесь к себе. Прорыв (Дагаз) обещает: светлые перемены ждут."
                },
                "6-12-24": {
                "runes": ["Кеназ", "Йеро", "Отал"],
                "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня терпение (Йеро) строит мост — не спешите. Дом (Отал) придет: любовь станет тылом."
                },
                "7-13-25": {
                "runes": ["Гебо", "Эйваз", "Пустая руна Одина"],
                "description": "Взаимность (Гебо) в прошлом была идеалом. Сейчас гибкость (Эйваз) помогает — будьте податливы. Судьба (Пустая руна Одина) удивит: любовь придет нежданно."
                },
                "8-14-1": {
                "runes": ["Вуньо", "Пертро", "Феху"],
                "description": "Радость (Вуньо) в прошлом согревала ваше сердце в любви. Сегодня тайна (Пертро) окружает чувства — ищите скрытую правду. Изобилие (Феху) придет: любовь станет источником тепла и достатка."
                },
                "9-15-2": {
                "runes": ["Хагалаз", "Альгиз", "Уруз"],
                "description": "Разрушение (Хагалаз) в прошлом оставило шрамы на душе. Сейчас защита (Альгиз) оберегает вас — держите границы. Сила (Уруз) возродит страсть: чувства вспыхнут с новой энергией."
                },
                "10-16-3": {
                "runes": ["Наутиз", "Соул", "Турисаз"],
                "description": "Нужда (Наутиз) в прошлом заставила вас жаждать любви. Сегодня свет (Соул) озаряет путь — верьте в тепло. Борьба (Турисаз) впереди: стойкость сделает вашу связь нерушимой."
                },
                "11-17-5": {
                "runes": ["Иса", "Тейваз", "Райдо"],
                "description": "Застой (Иса) в прошлом заморозил ваши чувства. Сейчас мужество (Тейваз) зовет к действию — боритесь за любовь. Путь (Райдо) откроется: вместе вы отправитесь к новым горизонтам."
                },
                "12-18-6": {
                "runes": ["Йеро", "Беркана", "Кеназ"],
                "description": "Терпение (Йеро) в прошлом научило вас ждать настоящего. Сейчас забота (Беркана) питает душу — будьте нежны. Ясность (Кеназ) осветит: понимание углубит вашу близость."
                },
                "13-19-7": {
                "runes": ["Эйваз", "Эваз", "Гебо"],
                "description": "Перемены (Эйваз) в прошлом заставили вас искать новый путь. Сегодня движение (Эваз) ускоряет события — шагайте вместе. Взаимность (Гебо) расцветет: любовь станет зеркалом двух душ."
                },
                "14-20-8": {
                "runes": ["Пертро", "Манназ", "Вуньо"],
                "description": "Тайны (Пертро) прошлого скрывают корни ваших желаний. Сейчас самопознание (Манназ) ведет к истине — узнайте себя. Радость (Вуньо) наполнит: счастье будет легким и чистым."
                },
                "15-21-9": {
                "runes": ["Альгиз", "Лагуз", "Хагалаз"],
                "description": "Защита (Альгиз) в прошлом оберегала вас от ран. Сегодня поток (Лагуз) несет к любви — плывите с ним. Буря (Хагалаз) очистит: перемены принесут свежий ветер в чувства."
                },
                "16-22-10": {
                "runes": ["Соул", "Ингуз", "Наутиз"],
                "description": "Свет (Соул) в прошлом вдохновлял на мечты о любви. Сегодня завершение (Ингуз) открывает новую главу — отпустите прошлое. Нужда (Наутиз) сблизит: искренность станет вашим якорем."
                },
                "17-23-11": {
                "runes": ["Тейваз", "Дагаз", "Иса"],
                "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сейчас прорыв (Дагаз) меняет все — будьте открыты. Пауза (Иса) даст время: размышления приведут к ясности."
                },
                "18-24-12": {
                "runes": ["Беркана", "Отал", "Йеро"],
                "description": "Забота (Беркана) в прошлом питала ваши отношения. Сегодня дом (Отал) дает опору — стройте его вместе. Терпение (Йеро) созреет: любовь станет долгожданным плодом."
                },
                "19-25-13": {
                "runes": ["Эваз", "Пустая руна Одина", "Эйваз"],
                "description": "Движение (Эваз) в прошлом унесло вас через взлеты любви. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Гибкость (Эйваз) спасет: адаптация создаст гармонию."
                },
                "20-1-14": {
                "runes": ["Манназ", "Феху", "Пертро"],
                "description": "Самопознание (Манназ) в прошлом раскрыло ваши мечты. Сейчас материальные заботы (Феху) влияют — ищите баланс. Тайна (Пертро) откроется: скрытое станет ключом к близости."
                },
                "21-2-15": {
                "runes": ["Лагуз", "Уруз", "Альгиз"],
                "description": "Поток (Лагуз) в прошлом унес вас в страсть. Сегодня сила (Уруз) движет вами — направьте ее в любовь. Защита (Альгиз) укроет: чувства станут безопасной гаванью."
                },
                "22-3-16": {
                "runes": ["Ингуз", "Турисаз", "Соул"],
                "description": "Начало (Ингуз) в прошлом дало надежду на счастье. Сейчас борьба (Турисаз) проверяет вас — стойте твердо. Свет (Соул) озарит: любовь засияет ярче солнца."
                },
                "23-4-17": {
                "runes": ["Дагаз", "Ансуз", "Тейваз"],
                "description": "Прорыв (Дагаз) в прошлом изменил ваш взгляд на любовь. Сегодня слова (Ансуз) строят мосты — говорите душой. Мужество (Тейваз) победит: борьба укрепит ваш союз."
                },
                "24-5-18": {
                "runes": ["Отал", "Райдо", "Беркана"],
                "description": "Дом (Отал) в прошлом был вашим якорем в любви. Сейчас путь (Райдо) зовет вперед — идите смело. Рост (Беркана) впереди: нежность создаст цветущий сад чувств."
                },
                "25-6-19": {
                "runes": ["Пустая руна Одина", "Кеназ", "Эваз"],
                "description": "Судьба (Пустая руна Одина) в прошлом окутывала любовь тайной. Сегодня ясность (Кеназ) освещает путь — будьте честны. Движение (Эваз) ускорит: вместе вы найдете свой ритм."
                },
                "1-7-20": {
                "runes": ["Феху", "Гебо", "Манназ"],
                "description": "Изобилие (Феху) в прошлом связывало любовь с опорой. Сейчас взаимность (Гебо) — ваша цель, ищите равновесие. Самопознание (Манназ) углубит: понимание сблизит вас."
                },
                "2-8-21": {
                "runes": ["Уруз", "Вуньо", "Лагуз"],
                "description": "Сила (Уруз) в прошлом питала вашу страсть. Сегодня радость (Вуньо) зовет — наслаждайтесь моментом. Поток (Лагуз) унесет к счастью: чувства станут мягкими и глубокими."
                },
                "3-9-22": {
                "runes": ["Турисаз", "Хагалаз", "Ингуз"],
                "description": "Борьба (Турисаз) в прошлом закалила вас в любви. Сейчас буря (Хагалаз) встряхивает чувства — примите очищение. Начало (Ингуз) впереди: новая любовь расцветет из пепла."
                },
                "4-10-23": {
                "runes": ["Ансуз", "Наутиз", "Дагаз"],
                "description": "Слова (Ансуз) прошлого оставили след в душе. Сегодня нужда (Наутиз) учит просить о близости — будьте искренни. Прорыв (Дагаз) обещает: светлые перемены ждут впереди."
                },
                "5-11-24": {
                "runes": ["Райдо", "Иса", "Отал"],
                "description": "Путь (Райдо) в прошлом вел через уроки любви. Сейчас пауза (Иса) дает время переосмыслить — прислушайтесь к себе. Дом (Отал) придет: любовь станет надежным приютом."
                },
                "6-12-25": {
                "runes": ["Кеназ", "Йеро", "Пустая руна Одина"],
                "description": "Страсть (Кеназ) в прошлом зажгла огонь в сердце. Сегодня терпение (Йеро) строит будущее — не торопите события. Судьба (Пустая руна Одина) удивит: любовь придет неожиданно."
                },
                "7-13-1": {
                "runes": ["Гебо", "Эйваз", "Феху"],
                "description": "Взаимность (Гебо) в прошлом была вашим маяком. Сейчас гибкость (Эйваз) помогает пережить изменения — будьте открыты. Изобилие (Феху) наполнит: любовь станет теплом и опорой."
                },
                "8-14-2": {
                "runes": ["Вуньо", "Пертро", "Уруз"],
                "description": "Радость (Вуньо) прошлого грела душу в любви. Сегодня тайна (Пертро) манит — ищите скрытое. Сила (Уруз) возродит: страсть вернется с новой мощью."
                },
                "9-15-3": {
                "runes": ["Хагалаз", "Альгиз", "Турисаз"],
                "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сейчас защита (Альгиз) оберегает — держите сердце. Борьба (Турисаз) укрепит: стойкость создаст нерушимую связь."
                },
                "10-16-4": {
                "runes": ["Наутиз", "Соул", "Ансуз"],
                "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня свет (Соул) пробуждает веру — откройтесь ему. Слова (Ансуз) свяжут: откровенность откроет путь к близости."
                },
                "11-17-6": {
                "runes": ["Иса", "Тейваз", "Кеназ"],
                "description": "Холод (Иса) в прошлом заморозил чувства. Сейчас мужество (Тейваз) зовет к борьбе — не отступайте. Ясность (Кеназ) осветит: понимание сделает любовь ярче."
                },
                "12-18-7": {
                "runes": ["Йеро", "Беркана", "Гебо"],
                "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня забота (Беркана) питает — будьте нежны. Взаимность (Гебо) расцветет: равновесие станет вашим счастьем."
                },
                "13-19-8": {
                "runes": ["Эйваз", "Эваз", "Вуньо"],
                "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня движение (Эваз) ускоряет — идите вместе. Радость (Вуньо) наполнит: счастье будет легким и теплым."
                },
                "14-20-9": {
                "runes": ["Пертро", "Манназ", "Хагалаз"],
                "description": "Тайны (Пертро) прошлого скрывают уроки. Сейчас самопознание (Манназ) ведет к истине — узнайте себя. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."
                },
                "15-21-10": {
                "runes": ["Альгиз", "Лагуз", "Наутиз"],
                "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Нужда (Наутиз) сблизит: искренность станет вашей силой."
                },
                "16-22-11": {
                "runes": ["Соул", "Ингуз", "Иса"],
                "description": "Свет (Соул) в прошлом вдохновлял на мечты. Сегодня завершение (Ингуз) открывает новую главу — отпустите старое. Пауза (Иса) даст время: размышления приведут к покою."
                },
                "17-23-12": {
                "runes": ["Тейваз", "Дагаз", "Йеро"],
                "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сейчас прорыв (Дагаз) меняет все — будьте открыты. Терпение (Йеро) созреет: любовь станет долгожданным даром."
                },
                "18-24-13": {
                "runes": ["Беркана", "Отал", "Эйваз"],
                "description": "Забота (Беркана) в прошлом питала чувства. Сегодня дом (Отал) дает опору — стройте вместе. Гибкость (Эйваз) спасет: адаптация создаст гармонию."
                },
                "19-25-14": {
                "runes": ["Эваз", "Пустая руна Одина", "Пертро"],
                "description": "Движение (Эваз) в прошлом унесло вас через любовь. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Тайна (Пертро) откроется: скрытое станет светом."
                },
                "20-1-15": {
                "runes": ["Манназ", "Феху", "Альгиз"],
                "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сейчас материальные заботы (Феху) влияют — ищите баланс. Защита (Альгиз) укроет: любовь станет гаванью."
                },
                "21-2-16": {
                "runes": ["Лагуз", "Уруз", "Соул"],
                "description": "Поток (Лагуз) в прошлом унес вас в водоворот страсти. Сегодня сила (Уруз) движет вами — направьте ее в любовь. Свет (Соул) озарит: чувства станут маяком в вашей жизни."
                },
                "22-3-17": {
                "runes": ["Ингуз", "Турисаз", "Тейваз"],
                "description": "Начало (Ингуз) в прошлом дало надежду на счастье. Сейчас борьба (Турисаз) проверяет вашу веру — стойте твердо. Мужество (Тейваз) победит: любовь станет вашим триумфом."
                },
                "23-4-18": {
                "runes": ["Дагаз", "Ансуз", "Беркана"],
                "description": "Прорыв (Дагаз) в прошлом изменил взгляд на любовь. Сегодня слова (Ансуз) строят мосты — говорите душой. Рост (Беркана) впереди: нежность создаст цветущий союз."
                },
                "24-5-19": {
                "runes": ["Отал", "Райдо", "Эваз"],
                "description": "Дом (Отал) в прошлом был вашим якорем в любви. Сейчас путь (Райдо) зовет вперед — идите смело. Движение (Эваз) ускорит: вместе вы найдете свой ритм."
                },
                "25-6-20": {
                "runes": ["Пустая руна Одина", "Кеназ", "Манназ"],
                "description": "Судьба (Пустая руна Одина) в прошлом окутывала любовь тайной. Сегодня ясность (Кеназ) освещает путь — будьте честны. Самопознание (Манназ) углубит: понимание сблизит вас."
                },
                "1-7-21": {
                "runes": ["Феху", "Гебо", "Лагуз"],
                "description": "Изобилие (Феху) в прошлом связывало любовь с опорой. Сейчас взаимность (Гебо) — ваша цель, ищите равновесие. Поток (Лагуз) унесет к счастью: чувства станут мягкими и глубокими."
                },
                "2-8-22": {
                "runes": ["Уруз", "Вуньо", "Ингуз"],
                "description": "Сила (Уруз) в прошлом питала страсть. Сегодня радость (Вуньо) зовет — наслаждайтесь моментом. Начало (Ингуз) впереди: новая любовь расцветет ярко."
                },
                "3-9-23": {
                "runes": ["Турисаз", "Хагалаз", "Дагаз"],
                "description": "Борьба (Турисаз) в прошлом закалила вас в любви. Сейчас буря (Хагалаз) встряхивает чувства — примите очищение. Прорыв (Дагаз) обещает: светлые перемены ждут впереди."
                },
                "4-10-24": {
                "runes": ["Ансуз", "Наутиз", "Отал"],
                "description": "Слова (Ансуз) прошлого оставили след в душе. Сегодня нужда (Наутиз) учит просить о близости — будьте искренни. Дом (Отал) придет: любовь станет надежным приютом."
                },
                "5-11-25": {
                "runes": ["Райдо", "Иса", "Пустая руна Одина"],
                "description": "Путь (Райдо) в прошлом вел через уроки любви. Сейчас пауза (Иса) дает время переосмыслить — прислушайтесь к себе. Судьба (Пустая руна Одина) удивит: любовь придет неожиданно."
                },
                "6-12-1": {
                "runes": ["Кеназ", "Йеро", "Феху"],
                "description": "Страсть (Кеназ) в прошлом зажгла огонь в сердце. Сегодня терпение (Йеро) строит будущее — не торопите события. Изобилие (Феху) наполнит: любовь станет теплом и опорой."
                },
                "7-13-2": {
                "runes": ["Гебо", "Эйваз", "Уруз"],
                "description": "Взаимность (Гебо) в прошлом была вашим маяком. Сейчас гибкость (Эйваз) помогает пережить изменения — будьте открыты. Сила (Уруз) возродит: страсть вернется с новой мощью."
                },
                "8-14-3": {
                "runes": ["Вуньо", "Пертро", "Турисаз"],
                "description": "Радость (Вуньо) прошлого грела душу в любви. Сегодня тайна (Пертро) манит — ищите скрытое. Борьба (Турисаз) укрепит: стойкость создаст нерушимую связь."
                },
                "9-15-4": {
                "runes": ["Хагалаз", "Альгиз", "Ансуз"],
                "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сейчас защита (Альгиз) оберегает — держите сердце. Слова (Ансуз) свяжут: откровенность откроет путь к близости."
                },
                "10-16-5": {
                "runes": ["Наутиз", "Соул", "Райдо"],
                "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня свет (Соул) пробуждает веру — откройтесь ему. Путь (Райдо) зовет: вместе вы отправитесь к новым горизонтам."
                },
                "11-17-6": {
                "runes": ["Иса", "Тейваз", "Кеназ"],
                "description": "Холод (Иса) в прошлом заморозил чувства. Сейчас мужество (Тейваз) зовет к борьбе — не отступайте. Ясность (Кеназ) осветит: понимание сделает любовь ярче."
                },
                "12-18-7": {
                "runes": ["Йеро", "Беркана", "Гебо"],
                "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня забота (Беркана) питает — будьте нежны. Взаимность (Гебо) расцветет: равновесие станет вашим счастьем."
                },
                "13-19-8": {
                "runes": ["Эйваз", "Эваз", "Вуньо"],
                "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня движение (Эваз) ускоряет — идите вместе. Радость (Вуньо) наполнит: счастье будет легким и теплым."
                },
                "14-20-9": {
                "runes": ["Пертро", "Манназ", "Хагалаз"],
                "description": "Тайны (Пертро) прошлого скрывают уроки. Сейчас самопознание (Манназ) ведет к истине — узнайте себя. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."
                },
                "15-21-10": {
                "runes": ["Альгиз", "Лагуз", "Наутиз"],
                "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Нужда (Наутиз) сблизит: искренность станет вашей силой."
                },
                "16-22-11": {
                "runes": ["Соул", "Ингуз", "Иса"],
                "description": "Свет (Соул) в прошлом вдохновлял на мечты. Сегодня завершение (Ингуз) открывает новую главу — отпустите старое. Пауза (Иса) даст время: размышления приведут к покою."
                },
                "17-23-12": {
                "runes": ["Тейваз", "Дагаз", "Йеро"],
                "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сейчас прорыв (Дагаз) меняет все — будьте открыты. Терпение (Йеро) созреет: любовь станет долгожданным даром."
                },
                "18-24-13": {
                "runes": ["Беркана", "Отал", "Эйваз"],
                "description": "Забота (Беркана) в прошлом питала чувства. Сегодня дом (Отал) дает опору — стройте вместе. Гибкость (Эйваз) спасет: адаптация создаст гармонию."
                },
                "19-25-14": {
                "runes": ["Эваз", "Пустая руна Одина", "Пертро"],
                "description": "Движение (Эваз) в прошлом унесло вас через любовь. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Тайна (Пертро) откроется: скрытое станет светом."
                },
                "20-1-15": {
                "runes": ["Манназ", "Феху", "Альгиз"],
                "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сейчас материальные заботы (Феху) влияют — ищите баланс. Защита (Альгиз) укроет: любовь станет гаванью."
                },
                "21-2-16": {
                "runes": ["Лагуз", "Уруз", "Соул"],
                "description": "Поток (Лагуз) в прошлом унес вас в страсть. Сегодня сила (Уруз) движет — направьте ее в любовь. Свет (Соул) озарит: чувства станут маяком."
                },
                "22-3-17": {
                "runes": ["Ингуз", "Турисаз", "Тейваз"],
                "description": "Начало (Ингуз) в прошлом дало надежду. Сейчас борьба (Турисаз) проверяет — стойте твердо. Мужество (Тейваз) победит: любовь станет триумфом."
                },
                "23-4-18": {
                "runes": ["Дагаз", "Ансуз", "Беркана"],
                "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня слова (Ансуз) строят мосты — говорите душой. Рост (Беркана) впереди: нежность создаст союз."
                },
                "24-5-19": {
                "runes": ["Отал", "Райдо", "Эваз"],
                "description": "Дом (Отал) в прошлом был якорем. Сейчас путь (Райдо) зовет — идите смело. Движение (Эваз) ускорит: любовь найдет ритм."
                },
                "25-6-20": {
                "runes": ["Пустая руна Одина", "Кеназ", "Манназ"],
                "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня ясность (Кеназ) освещает — будьте честны. Самопознание (Манназ) углубит: понимание сблизит."
                },
                "1-7-21": {
                "runes": ["Феху", "Гебо", "Лагуз"],
                "description": "Изобилие (Феху) в прошлом связывало любовь с опорой. Сейчас взаимность (Гебо) — ваша цель, ищите равновесие. Поток (Лагуз) унесет к счастью: чувства станут мягкими."
                },
                "2-8-22": {
                "runes": ["Уруз", "Вуньо", "Ингуз"],
                "description": "Сила (Уруз) в прошлом питала страсть. Сегодня радость (Вуньо) зовет — наслаждайтесь. Начало (Ингуз) впереди: новая любовь расцветет."
                },
                "3-9-23": {
                "runes": ["Турисаз", "Хагалаз", "Дагаз"],
                "description": "Борьба (Турисаз) в прошлом закалила вас. Сейчас буря (Хагалаз) встряхивает — примите перемены. Прорыв (Дагаз) обещает: светлые перемены ждут."
                },
                "4-10-24": {
                "runes": ["Ансуз", "Наутиз", "Отал"],
                "description": "Слова (Ансуз) прошлого оставили эхо. Сегодня нужда (Наутиз) учит просить — будьте открыты. Дом (Отал) придет: любовь станет тылом."
                },
                "5-11-25": {
                "runes": ["Райдо", "Иса", "Пустая руна Одина"],
                "description": "Путь (Райдо) в прошлом вел через уроки. Сейчас пауза (Иса) дает время — прислушайтесь к себе. Судьба (Пустая руна Одина) удивит: любовь придет нежданно."
                },
                "6-12-1": {
                "runes": ["Кеназ", "Йеро", "Феху"],
                "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня терпение (Йеро) строит мост — не спешите. Изобилие (Феху) придет: любовь станет опорой."
                },
                "7-13-2": {
                "runes": ["Гебо", "Эйваз", "Уруз"],
                "description": "Взаимность (Гебо) в прошлом была идеалом. Сейчас гибкость (Эйваз) помогает — будьте податливы. Сила (Уруз) возродит: страсть вернется с энергией."
                },
                "8-14-3": {
                "runes": ["Вуньо", "Пертро", "Турисаз"],
                "description": "Радость (Вуньо) прошлого согревала. Сегодня тайна (Пертро) манит — ищите правду. Борьба (Турисаз) укрепит: стойкость сделает связь крепкой."
                },
                "9-15-4": {
                "runes": ["Хагалаз", "Альгиз", "Ансуз"],
                "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сейчас защита (Альгиз) — ваша сила, берегите себя. Слова (Ансуз) свяжут: разговор откроет сердца."
                },
                "10-16-5": {
                "runes": ["Наутиз", "Соул", "Райдо"],
                "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня свет (Соул) пробуждает — верьте в лучшее. Путь (Райдо) зовет: любовь унесет в новое."
                },
                "1-8-15": {
                "runes": ["Феху", "Вуньо", "Альгиз"],
                "description": "Материальные заботы (Феху) в прошлом влияли на вашу любовь. Сегодня радость (Вуньо) зовет — позвольте себе счастье. Защита (Альгиз) укроет: чувства станут безопасным убежищем."
                },
                "2-9-16": {
                "runes": ["Уруз", "Хагалаз", "Соул"],
                "description": "Сила страсти (Уруз) в прошлом двигала вами. Сейчас буря (Хагалаз) встряхивает отношения — примите перемены. Свет (Соул) озарит: любовь засияет после очищения."
                },
                "3-10-17": {
                "runes": ["Турисаз", "Наутиз", "Тейваз"],
                "description": "Борьба (Турисаз) в прошлом закалила ваше сердце. Сегодня нужда (Наутиз) учит просить — будьте открыты. Мужество (Тейваз) победит: стойкость приведет к триумфу любви."
                },
                "4-11-18": {
                "runes": ["Ансуз", "Иса", "Беркана"],
                "description": "Слова (Ансуз) прошлого оставили след в душе. Сейчас пауза (Иса) дает время переосмыслить — прислушайтесь к себе. Рост (Беркана) впереди: нежность исцелит и укрепит связь."
                },
                "5-12-19": {
                "runes": ["Райдо", "Йеро", "Эваз"],
                "description": "Путь (Райдо) в прошлом вел через уроки любви. Сегодня терпение (Йеро) созревает — не торопите события. Движение (Эваз) ускорит: вместе вы найдете новый ритм."
                },
                "6-13-20": {
                "runes": ["Кеназ", "Эйваз", "Манназ"],
                "description": "Страсть (Кеназ) в прошлом зажгла огонь в сердце. Сейчас гибкость (Эйваз) помогает адаптироваться — будьте податливы. Самопознание (Манназ) углубит: понимание сблизит вас."
                },
                "7-14-21": {
                "runes": ["Гебо", "Пертро", "Лагуз"],
                "description": "Взаимность (Гебо) в прошлом была вашим идеалом. Сегодня тайна (Пертро) манит — ищите скрытое. Поток (Лагуз) унесет к счастью: чувства станут глубокими и мягкими."
                },
                "8-15-22": {
                "runes": ["Вуньо", "Альгиз", "Ингуз"],
                "description": "Радость (Вуньо) прошлого согревала душу. Сейчас защита (Альгиз) оберегает — держите границы. Начало (Ингуз) впереди: новая любовь расцветет из тишины."
                },
                "9-16-23": {
                "runes": ["Хагалаз", "Соул", "Дагаз"],
                "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня свет (Соул) пробуждает веру — откройтесь ему. Прорыв (Дагаз) обещает: перемены принесут ясность и тепло."
                },
                "10-17-24": {
                "runes": ["Наутиз", "Тейваз", "Отал"],
                "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сейчас мужество (Тейваз) зовет к борьбе — не отступайте. Дом (Отал) придет: любовь станет надежным фундаментом."
                },
                "11-18-25": {
                "runes": ["Иса", "Беркана", "Пустая руна Одина"],
                "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня забота (Беркана) питает — будьте нежны. Судьба (Пустая руна Одина) удивит: любовь придет из неожиданного источника."
                },
                "12-19-1": {
                "runes": ["Йеро", "Эваз", "Феху"],
                "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня движение (Эваз) ускоряет события — идите вместе. Изобилие (Феху) наполнит: любовь станет источником тепла и достатка."
                },
                "13-20-2": {
                "runes": ["Эйваз", "Манназ", "Уруз"],
                "description": "Перемены (Эйваз) в прошлом изменили ваш путь. Сейчас самопознание (Манназ) ведет к истине — узнайте себя. Сила (Уруз) возродит: страсть вернется с новой энергией."
                },
                "14-21-3": {
                "runes": ["Пертро", "Лагуз", "Турисаз"],
                "description": "Тайны (Пертро) прошлого скрывают уроки любви. Сегодня поток (Лагуз) несет к чувствам — доверьтесь ему. Борьба (Турисаз) укрепит: стойкость сделает связь нерушимой."
                },
                "15-22-4": {
                "runes": ["Альгиз", "Ингуз", "Ансуз"],
                "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня завершение (Ингуз) открывает новую главу — отпустите старое. Слова (Ансуз) свяжут: откровенность откроет сердца."
                },
                "16-23-5": {
                "runes": ["Соул", "Дагаз", "Райдо"],
                "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сейчас прорыв (Дагаз) меняет все — будьте открыты. Путь (Райдо) зовет: любовь унесет вас к новым горизонтам."
                },
                "17-24-6": {
                "runes": ["Тейваз", "Отал", "Кеназ"],
                "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сегодня дом (Отал) дает опору — стройте вместе. Ясность (Кеназ) осветит: понимание сделает связь ярче."
                },
                "18-25-7": {
                "runes": ["Беркана", "Пустая руна Одина", "Гебо"],
                "description": "Забота (Беркана) в прошлом питала чувства. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Взаимность (Гебо) расцветет: равновесие станет вашим счастьем."
                },
                "19-1-8": {
                "runes": ["Эваз", "Феху", "Вуньо"],
                "description": "Движение (Эваз) в прошлом унесло вас через любовь. Сейчас изобилие (Феху) влияет — ищите баланс. Радость (Вуньо) наполнит: счастье будет легким и теплым."
                },
                "20-2-9": {
                "runes": ["Манназ", "Уруз", "Хагалаз"],
                "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сегодня сила (Уруз) движет — направьте ее в любовь. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."
                },
                "21-3-10": {
                "runes": ["Лагуз", "Турисаз", "Наутиз"],
                "description": "Поток (Лагуз) в прошлом унес вас в страсть. Сегодня борьба (Турисаз) проверяет — стойте твердо. Нужда (Наутиз) сблизит: искренность станет вашей силой."
                },
                "22-4-11": {
                "runes": ["Ингуз", "Ансуз", "Иса"],
                "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня слова (Ансуз) строят мосты — говорите душой. Пауза (Иса) даст время: размышления приведут к покою."
                },
                "23-5-12": {
                "runes": ["Дагаз", "Райдо", "Йеро"],
                "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня путь (Райдо) зовет — идите смело. Терпение (Йеро) созреет: любовь станет долгожданным даром."
                },
                "24-6-13": {
                "runes": ["Отал", "Кеназ", "Эйваз"],
                "description": "Дом (Отал) в прошлом был якорем. Сейчас ясность (Кеназ) освещает — будьте честны. Гибкость (Эйваз) спасет: адаптация создаст гармонию."
                },
                "25-7-14": {
                "runes": ["Пустая руна Одина", "Гебо", "Пертро"],
                "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Тайна (Пертро) откроется: скрытое станет светом."
                },
                "1-8-15": {
                "runes": ["Феху", "Вуньо", "Альгиз"],
                "description": "Изобилие (Феху) в прошлом связывало любовь с опорой. Сейчас радость (Вуньо) зовет — наслаждайтесь. Защита (Альгиз) укроет: любовь станет гаванью."
                },
                "2-9-16": {
                "runes": ["Уруз", "Хагалаз", "Соул"],
                "description": "Сила (Уруз) в прошлом питала страсть. Сегодня буря (Хагалаз) встряхивает — примите перемены. Свет (Соул) озарит: чувства засияют ярче."
                },
                "3-10-17": {
                "runes": ["Турисаз", "Наутиз", "Тейваз"],
                "description": "Борьба (Турисаз) в прошлом закалила вас. Сегодня нужда (Наутиз) учит просить — будьте открыты. Мужество (Тейваз) победит: борьба принесет триумф."
                },
                "4-11-18": {
                "runes": ["Ансуз", "Иса", "Беркана"],
                "description": "Слова (Ансуз) прошлого оставили эхо. Сегодня пауза (Иса) дает время — прислушайтесь к себе. Рост (Беркана) впереди: нежность создаст союз."
                },
                "5-12-19": {
                "runes": ["Райдо", "Йеро", "Эваз"],
                "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня терпение (Йеро) строит мост — не спешите. Движение (Эваз) ускорит: любовь найдет ритм."
                },
                "6-13-20": {
                "runes": ["Кеназ", "Эйваз", "Манназ"],
                "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня гибкость (Эйваз) помогает — будьте податливы. Самопознание (Манназ) углубит: понимание сблизит."
                },
                "7-14-21": {
                "runes": ["Гебо", "Пертро", "Лагуз"],
                "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня тайна (Пертро) манит — ищите правду. Поток (Лагуз) унесет к счастью: чувства станут мягкими."
                },
                "8-15-22": {
                "runes": ["Вуньо", "Альгиз", "Ингуз"],
                "description": "Радость (Вуньо) прошлого согревала. Сегодня защита (Альгиз) — ваша сила, берегите себя. Начало (Ингуз) впереди: новая любовь расцветет."
                },
                "9-16-23": {
                "runes": ["Хагалаз", "Соул", "Дагаз"],
                "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня свет (Соул) пробуждает — верьте в лучшее. Прорыв (Дагаз) обещает: светлые перемены ждут."
                },
                "10-17-24": {
                "runes": ["Наутиз", "Тейваз", "Отал"],
                "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня мужество (Тейваз) зовет бороться — не сдавайтесь. Дом (Отал) придет: любовь станет тылом."
                },
                "11-18-25": {
                "runes": ["Иса", "Беркана", "Пустая руна Одина"],
                "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня забота (Беркана) питает — будьте нежны. Судьба (Пустая руна Одина) удивит: любовь придет нежданно."
                },
                "12-19-1": {
                "runes": ["Йеро", "Эваз", "Феху"],
                "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня движение (Эваз) ускоряет — идите вместе. Изобилие (Феху) придет: любовь станет опорой."
                },
                "13-20-2": {
                "runes": ["Эйваз", "Манназ", "Уруз"],
                "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня самопознание (Манназ) помогает — ищите себя. Сила (Уруз) возродит: страсть вернется с энергией."
                },
                "14-21-3": {
                "runes": ["Пертро", "Лагуз", "Турисаз"],
                "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Борьба (Турисаз) укрепит: стойкость сделает связь крепкой."
                },
                "15-22-4": {
                "runes": ["Альгиз", "Ингуз", "Ансуз"],
                "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня завершение (Ингуз) открывает — отпустите старое. Слова (Ансуз) свяжут: разговор откроет сердца."
                },
                "16-23-5": {
                "runes": ["Соул", "Дагаз", "Райдо"],
                "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня прорыв (Дагаз) меняет все — будьте готовы. Путь (Райдо) зовет: любовь унесет в новое."
                },
                "17-24-6": {
                "runes": ["Тейваз", "Отал", "Кеназ"],
                "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сегодня дом (Отал) дает опору — стройте вместе. Ясность (Кеназ) осветит: понимание сделает ближе."
                },
                "18-25-7": {
                "runes": ["Беркана", "Пустая руна Одина", "Гебо"],
                "description": "Забота (Беркана) в прошлом питала чувства. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Взаимность (Гебо) расцветет: равновесие станет счастьем."
                },
                "19-1-8": {
                "runes": ["Эваз", "Феху", "Вуньо"],
                "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня изобилие (Феху) влияет — ищите баланс. Радость (Вуньо) наполнит: счастье будет теплым."
                },
                "20-2-9": {
                "runes": ["Манназ", "Уруз", "Хагалаз"],
                "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сегодня сила (Уруз) движет — направьте ее в любовь. Буря (Хагалаз) очистит: перемены принесут свежесть."
                },
                "21-3-10": {
                "runes": ["Лагуз", "Турисаз", "Наутиз"],
                "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня борьба (Турисаз) проверяет — стойте твердо. Нужда (Наутиз) сблизит: искренность станет силой."
                },
                "22-4-11": {
                "runes": ["Ингуз", "Ансуз", "Иса"],
                "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня слова (Ансуз) строят мосты — говорите душой. Пауза (Иса) даст время: размышления приведут к покою."
                },
                "23-5-12": {
                "runes": ["Дагаз", "Райдо", "Йеро"],
                "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня путь (Райдо) зовет — идите смело. Терпение (Йеро) созреет: любовь станет даром."
                },
                "24-6-13": {
                "runes": ["Отал", "Кеназ", "Эйваз"],
                "description": "Дом (Отал) в прошлом был якорем. Сегодня ясность (Кеназ) освещает — будьте честны. Гибкость (Эйваз) спасет: адаптация создаст гармонию."
                },
                "25-7-14": {
                "runes": ["Пустая руна Одина", "Гебо", "Пертро"],
                "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Тайна (Пертро) откроется: скрытое станет светом."
                },
                "1-9-15": {
                "runes": ["Феху", "Хагалаз", "Альгиз"],
                "description": "Материальные вопросы (Феху) в прошлом определяли ваш подход к любви. Сегодня буря (Хагалаз) встряхивает чувства — примите перемены как очищение. Защита (Альгиз) укроет: любовь станет тихой гаванью после шторма."
                },
                "2-10-16": {
                "runes": ["Уруз", "Наутиз", "Соул"],
                "description": "Сила страсти (Уруз) в прошлом питала ваши мечты о любви. Сейчас нужда (Наутиз) учит ценить близость — будьте искренни. Свет (Соул) озарит: чувства засияют, согревая душу."
                },
                "3-11-17": {
                "runes": ["Турисаз", "Иса", "Тейваз"],
                "description": "Борьба (Турисаз) в прошлом сделала вас сильнее в любви. Сегодня пауза (Иса) дает шанс переосмыслить — остановитесь и прислушайтесь. Мужество (Тейваз) приведет к победе: смелость оживит связь."
                },
                "4-12-18": {
                "runes": ["Ансуз", "Йеро", "Беркана"],
                "description": "Слова (Ансуз) прошлого формировали ваши ожидания в любви. Сейчас терпение (Йеро) приносит плоды — не спешите. Рост (Беркана) впереди: нежность создаст цветущий сад отношений."
                },
                "5-13-19": {
                "runes": ["Райдо", "Эйваз", "Эваз"],
                "description": "Путь (Райдо) в прошлом вел вас через уроки любви. Сегодня гибкость (Эйваз) помогает адаптироваться — будьте открыты. Движение (Эваз) ускорит: вместе вы найдете гармоничный ритм."
                },
                "6-14-20": {
                "runes": ["Кеназ", "Пертро", "Манназ"],
                "description": "Страсть (Кеназ) в прошлом разжигала огонь в сердце. Сегодня тайна (Пертро) манит — ищите скрытую правду. Самопознание (Манназ) углубит: понимание себя сблизит вас с партнером."
                },
                "7-15-21": {
                "runes": ["Гебо", "Альгиз", "Лагуз"],
                "description": "Взаимность (Гебо) в прошлом была вашим идеалом любви. Сейчас защита (Альгиз) оберегает — держите свои границы. Поток (Лагуз) унесет к счастью: чувства станут мягкими и целительными."
                },
                "8-16-22": {
                "runes": ["Вуньо", "Соул", "Ингуз"],
                "description": "Радость (Вуньо) прошлого согревала вас в любви. Сегодня свет (Соул) пробуждает веру — откройте сердце. Начало (Ингуз) впереди: новая глава любви расцветет из света."
                },
                "9-17-23": {
                "runes": ["Хагалаз", "Тейваз", "Дагаз"],
                "description": "Разрушение (Хагалаз) в прошлом оставило следы в сердце. Сейчас мужество (Тейваз) зовет к борьбе — не сдавайтесь. Прорыв (Дагаз) обещает: перемены принесут яркий поворот в любви."
                },
                "10-18-24": {
                "runes": ["Наутиз", "Беркана", "Отал"],
                "description": "Нужда (Наутиз) в прошлом заставила вас искать тепло. Сегодня забота (Беркана) питает душу — будьте нежны. Дом (Отал) придет: любовь станет вашим уютным пристанищем."
                },
                "11-19-25": {
                "runes": ["Иса", "Эваз", "Пустая руна Одина"],
                "description": "Холод (Иса) в прошлом заморозил ваши чувства. Сегодня движение (Эваз) ускоряет события — шагайте вперед. Судьба (Пустая руна Одина) удивит: любовь придет неожиданно и мощно."
                },
                "12-20-1": {
                "runes": ["Йеро", "Манназ", "Феху"],
                "description": "Терпение (Йеро) в прошлом научило ждать настоящего. Сейчас самопознание (Манназ) ведет к истине — узнайте себя. Изобилие (Феху) наполнит: любовь принесет тепло и стабильность."
                },
                "13-21-2": {
                "runes": ["Эйваз", "Лагуз", "Уруз"],
                "description": "Перемены (Эйваз) в прошлом изменили ваш подход к любви. Сегодня поток (Лагуз) несет к чувствам — доверьтесь ему. Сила (Уруз) возродит: страсть вспыхнет с новой энергией."
                },
                "14-22-3": {
                "runes": ["Пертро", "Ингуз", "Турисаз"],
                "description": "Тайны (Пертро) прошлого скрывают корни ваших желаний. Сегодня завершение (Ингуз) открывает новую главу — отпустите старое. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."
                },
                "15-23-4": {
                "runes": ["Альгиз", "Дагаз", "Ансуз"],
                "description": "Защита (Альгиз) в прошлом оберегала вас от боли. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Слова (Ансуз) свяжут: откровенность откроет путь к близости."
                },
                "16-24-5": {
                "runes": ["Соул", "Отал", "Райдо"],
                "description": "Свет (Соул) в прошлом вдохновлял мечтать о любви. Сегодня дом (Отал) дает опору — стройте вместе. Путь (Райдо) зовет: любовь унесет вас к новым горизонтам."
                },
                "17-25-6": {
                "runes": ["Тейваз", "Пустая руна Одина", "Кеназ"],
                "description": "Мужество (Тейваз) в прошлом помогло отстоять чувства. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Ясность (Кеназ) осветит: понимание сделает любовь ярче."
                },
                "18-1-7": {
                "runes": ["Беркана", "Феху", "Гебо"],
                "description": "Забота (Беркана) в прошлом питала ваши отношения. Сейчас изобилие (Феху) влияет — ищите баланс. Взаимность (Гебо) расцветет: любовь станет равновесием двух сердец."
                },
                "19-2-8": {
                "runes": ["Эваз", "Уруз", "Вуньо"],
                "description": "Движение (Эваз) в прошлом унесло вас через взлеты любви. Сегодня сила (Уруз) движет — направьте ее в чувства. Радость (Вуньо) наполнит: счастье будет легким и теплым."
                },
                "20-3-9": {
                "runes": ["Манназ", "Турисаз", "Хагалаз"],
                "description": "Самопознание (Манназ) в прошлом раскрыло ваши мечты. Сейчас борьба (Турисаз) проверяет — стойте твердо. Буря (Хагалаз) очистит: перемены принесут свежий ветер в любовь."
                },
                "21-4-10": {
                "runes": ["Лагуз", "Ансуз", "Наутиз"],
                "description": "Поток (Лагуз) в прошлом унес вас в страсть. Сегодня слова (Ансуз) строят мосты — говорите душой. Нужда (Наутиз) сблизит: искренность станет вашей опорой."
                },
                "22-5-11": {
                "runes": ["Ингуз", "Райдо", "Иса"],
                "description": "Начало (Ингуз) в прошлом дало надежду на любовь. Сегодня путь (Райдо) зовет — идите смело. Пауза (Иса) даст время: размышления приведут к ясности."
                },
                "23-6-12": {
                "runes": ["Дагаз", "Кеназ", "Йеро"],
                "description": "Прорыв (Дагаз) в прошлом изменил взгляд на любовь. Сейчас ясность (Кеназ) освещает — будьте честны. Терпение (Йеро) созреет: любовь станет долгожданным плодом."
                },
                "24-7-13": {
                "runes": ["Отал", "Гебо", "Эйваз"],
                "description": "Дом (Отал) в прошлом был якорем в любви. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Гибкость (Эйваз) спасет: адаптация создаст гармонию."
                },
                "25-8-14": {
                "runes": ["Пустая руна Одина", "Вуньо", "Пертро"],
                "description": "Судьба (Пустая руна Одина) скрывала любовь в прошлом. Сегодня радость (Вуньо) зовет — наслаждайтесь моментом. Тайна (Пертро) откроется: скрытое станет светом вашей связи."
                },
                "1-9-16": {
                "runes": ["Феху", "Хагалаз", "Соул"],
                "description": "Изобилие (Феху) в прошлом связывало любовь с опорой. Сейчас буря (Хагалаз) встряхивает чувства — примите очищение. Свет (Соул) озарит: любовь засияет после испытаний."
                },
                "2-10-17": {
                "runes": ["Уруз", "Наутиз", "Тейваз"],
                "description": "Сила (Уруз) в прошлом питала страсть. Сегодня нужда (Наутиз) учит просить — будьте открыты. Мужество (Тейваз) победит: борьба принесет триумф в любви."
                },
                "3-11-18": {
                "runes": ["Турисаз", "Иса", "Беркана"],
                "description": "Борьба (Турисаз) в прошлом закалила вас. Сегодня пауза (Иса) дает время — прислушайтесь к себе. Рост (Беркана) впереди: нежность исцелит старые раны."
                },
                "4-12-19": {
                "runes": ["Ансуз", "Йеро", "Эваз"],
                "description": "Слова (Ансуз) прошлого оставили эхо в сердце. Сегодня терпение (Йеро) строит мост — не спешите. Движение (Эваз) ускорит: любовь найдет свой ритм."
                },
                "5-13-20": {
                "runes": ["Райдо", "Эйваз", "Манназ"],
                "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня гибкость (Эйваз) помогает — будьте податливы. Самопознание (Манназ) углубит: понимание сблизит вас."
                },
                "6-14-21": {
                "runes": ["Кеназ", "Пертро", "Лагуз"],
                "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня тайна (Пертро) манит — ищите правду. Поток (Лагуз) унесет к счастью: чувства станут мягкими и глубокими."
                },
                "7-15-22": {
                "runes": ["Гебо", "Альгиз", "Ингуз"],
                "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня защита (Альгиз) оберегает — берегите себя. Начало (Ингуз) впереди: новая любовь расцветет из тишины."
                },
                "8-16-23": {
                "runes": ["Вуньо", "Соул", "Дагаз"],
                "description": "Радость (Вуньо) прошлого согревала душу. Сегодня свет (Соул) пробуждает — откройтесь ему. Прорыв (Дагаз) обещает: перемены принесут ясность и тепло."
                },
                "9-17-24": {
                "runes": ["Хагалаз", "Тейваз", "Отал"],
                "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сейчас мужество (Тейваз) зовет к борьбе — не сдавайтесь. Дом (Отал) придет: любовь станет надежным тылом."
                },
                "10-18-25": {
                "runes": ["Наутиз", "Беркана", "Пустая руна Одина"],
                "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня забота (Беркана) питает — будьте нежны. Судьба (Пустая руна Одина) удивит: любовь придет нежданно."
                },
                "11-19-1": {
                "runes": ["Иса", "Эваз", "Феху"],
                "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня движение (Эваз) ускоряет — идите вперед. Изобилие (Феху) наполнит: любовь станет опорой и теплом."
                },
                "12-20-2": {
                "runes": ["Йеро", "Манназ", "Уруз"],
                "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Сила (Уруз) возродит: страсть вернется с новой мощью."
                },
                "13-21-3": {
                "runes": ["Эйваз", "Лагуз", "Турисаз"],
                "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Борьба (Турисаз) укрепит: стойкость сделает связь нерушимой."
                },
                "14-22-4": {
                "runes": ["Пертро", "Ингуз", "Ансуз"],
                "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня завершение (Ингуз) открывает — отпустите старое. Слова (Ансуз) свяжут: откровенность откроет сердца."
                },
                "15-23-5": {
                "runes": ["Альгиз", "Дагаз", "Райдо"],
                "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня прорыв (Дагаз) меняет все — будьте готовы. Путь (Райдо) зовет: любовь унесет в новое приключение."
                },
                "16-24-6": {
                "runes": ["Соул", "Отал", "Кеназ"],
                "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня дом (Отал) дает опору — стройте вместе. Ясность (Кеназ) осветит: понимание сделает ближе."
                },
                "17-25-7": {
                "runes": ["Тейваз", "Пустая руна Одина", "Гебо"],
                "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Взаимность (Гебо) расцветет: равновесие станет счастьем."
                },
                "18-1-8": {
                "runes": ["Беркана", "Феху", "Вуньо"],
                "description": "Забота (Беркана) в прошлом питала чувства. Сегодня изобилие (Феху) влияет — ищите баланс. Радость (Вуньо) наполнит: счастье будет теплым и легким."
                },
                "19-2-9": {
                "runes": ["Эваз", "Уруз", "Хагалаз"],
                "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня сила (Уруз) движет — направьте ее в чувства. Буря (Хагалаз) очистит: перемены принесут свежесть."
                },
                "20-3-10": {
                "runes": ["Манназ", "Турисаз", "Наутиз"],
                "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сегодня борьба (Турисаз) проверяет — стойте твердо. Нужда (Наутиз) сблизит: искренность станет вашей силой."
                },
                "21-4-11": {
                "runes": ["Лагуз", "Ансуз", "Иса"],
                "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня слова (Ансуз) строят мосты — говорите душой. Пауза (Иса) даст время: размышления приведут к покою."
                },
                "22-5-12": {
                "runes": ["Ингуз", "Райдо", "Йеро"],
                "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня путь (Райдо) зовет — идите смело. Терпение (Йеро) созреет: любовь станет долгожданным даром."
                },
                "23-6-13": {
                "runes": ["Дагаз", "Кеназ", "Эйваз"],
                "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня ясность (Кеназ) освещает — будьте честны. Гибкость (Эйваз) спасет: адаптация создаст гармонию."
                },
                "24-7-14": {
                "runes": ["Отал", "Гебо", "Пертро"],
                "description": "Дом (Отал) в прошлом был якорем. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Тайна (Пертро) откроется: скрытое станет светом."
                },
                "25-8-15": {
                "runes": ["Пустая руна Одина", "Вуньо", "Альгиз"],
                "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня радость (Вуньо) зовет — наслаждайтесь. Защита (Альгиз) укроет: любовь станет гаванью."
                },
                "1-10-16": {
                "runes": ["Феху", "Наутиз", "Соул"],
                "description": "Изобилие (Феху) в прошлом связывало любовь с материальным. Сегодня нужда (Наутиз) учит просить — будьте искренни. Свет (Соул) озарит: чувства станут ярким маяком в вашей жизни."
                },
                "2-11-17":{"runes": ["Уруз", "Иса", "Тейваз"],"description": "Сила (Уруз) в прошлом питала страсть в любви. Сейчас пауза (Иса) дает время переосмыслить — остановитесь. Мужество (Тейваз) приведет к триумфу: смелость оживит вашу связь."},
                "3-12-18": {"runes": ["Турисаз", "Йеро", "Беркана"], "description": "Борьба (Турисаз) в прошлом закалила ваше сердце. Сегодня терпение (Йеро) приносит плоды — не торопите. Рост (Беркана) впереди: нежность создаст цветущий сад любви."},
                "4-13-19": {"runes": ["Ансуз", "Эйваз", "Эваз"], "description": "Слова (Ансуз) прошлого формировали ожидания. Сейчас гибкость (Эйваз) помогает адаптироваться — будьте открыты. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "5-14-20": {"runes": ["Райдо", "Пертро", "Манназ"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня тайна (Пертро) манит — ищите правду. Самопознание (Манназ) сблизит: понимание углубит вашу связь."},
                "6-15-21": {"runes": ["Кеназ", "Альгиз", "Лагуз"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня защита (Альгиз) оберегает — держите границы. Поток (Лагуз) унесет к счастью: чувства станут мягкими и глубокими."},
                "7-16-22": {"runes": ["Гебо", "Соул", "Ингуз"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня свет (Соул) пробуждает веру — откройтесь. Начало (Ингуз) впереди: новая любовь расцветет из света."},
                "8-17-23": {"runes": ["Вуньо", "Тейваз", "Дагаз"], "description": "Радость (Вуньо) прошлого согревала душу. Сейчас мужество (Тейваз) зовет к борьбе — не сдавайтесь. Прорыв (Дагаз) обещает: перемены принесут яркий поворот."},
                "9-18-24": {"runes": ["Хагалаз", "Беркана", "Отал"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня забота (Беркана) питает — будьте нежны. Дом (Отал) придет: любовь станет уютным пристанищем."},
                "10-19-25": {"runes": ["Наутиз", "Эваз", "Пустая руна Одина"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня движение (Эваз) ускоряет — идите вперед. Судьба (Пустая руна Одина) удивит: любовь придет неожиданно."},
                "11-20-1": {"runes": ["Иса", "Манназ", "Феху"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Изобилие (Феху) наполнит: любовь станет теплом и опорой."},
                "12-21-2": {"runes": ["Йеро", "Лагуз", "Уруз"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Сила (Уруз) возродит: страсть вспыхнет с новой энергией."},
                "13-22-3": {"runes": ["Эйваз", "Ингуз", "Турисаз"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня завершение (Ингуз) открывает новую главу — отпустите старое. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."},
                "14-23-4": {"runes": ["Пертро", "Дагаз", "Ансуз"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "15-24-5": {"runes": ["Альгиз", "Отал", "Райдо"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня дом (Отал) дает опору — стройте вместе. Путь (Райдо) зовет: любовь унесет к новым горизонтам."},
                "16-25-6": {"runes": ["Соул", "Пустая руна Одина", "Кеназ"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Ясность (Кеназ) осветит: понимание сделает любовь ярче."},
                "17-1-7": {"runes": ["Тейваз", "Феху", "Гебо"], "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сейчас изобилие (Феху) влияет — ищите баланс. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "18-2-8": {"runes": ["Беркана", "Уруз", "Вуньо"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня сила (Уруз) движет — направьте ее в любовь. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "19-3-9": {"runes": ["Эваз", "Турисаз", "Хагалаз"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня борьба (Турисаз) проверяет — стойте твердо. Буря (Хагалаз) очистит: перемены принесут свежесть."},
                "20-4-10": {"runes": ["Манназ", "Ансуз", "Наутиз"], "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сегодня слова (Ансуз) строят мосты — говорите душой. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "21-5-11": {"runes": ["Лагуз", "Райдо", "Иса"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня путь (Райдо) зовет — идите смело. Пауза (Иса) даст время: размышления приведут к покою."},
                "22-6-12": {"runes": ["Ингуз", "Кеназ", "Йеро"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня ясность (Кеназ) освещает — будьте честны. Терпение (Йеро) созреет: любовь станет долгожданным даром."},
                "23-7-13": {"runes": ["Дагаз", "Гебо", "Эйваз"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "24-8-14": {"runes": ["Отал", "Вуньо", "Пертро"], "description": "Дом (Отал) в прошлом был якорем. Сегодня радость (Вуньо) зовет — наслаждайтесь. Тайна (Пертро) откроется: скрытое станет светом вашей связи."},
                "25-9-15": {"runes": ["Пустая руна Одина", "Хагалаз", "Альгиз"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня буря (Хагалаз) встряхивает — примите перемены. Защита (Альгиз) укроет: любовь станет гаванью."},
                "1-10-17": {"runes": ["Феху", "Наутиз", "Тейваз"], "description": "Изобилие (Феху) в прошлом влияло на любовь. Сегодня нужда (Наутиз) учит просить — будьте открыты. Мужество (Тейваз) победит: борьба принесет триумф."},
                "2-11-18": {"runes": ["Уруз", "Иса", "Беркана"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня пауза (Иса) дает время — прислушайтесь к себе. Рост (Беркана) впереди: нежность создаст союз."},
                "3-12-19": {"runes": ["Турисаз", "Йеро", "Эваз"], "description": "Борьба (Турисаз) в прошлом закалила вас. Сегодня терпение (Йеро) строит мост — не спешите. Движение (Эваз) ускорит: любовь найдет гармонию."},
                "4-13-20": {"runes": ["Ансуз", "Эйваз", "Манназ"], "description": "Слова (Ансуз) прошлого оставили эхо. Сегодня гибкость (Эйваз) помогает — будьте податливы. Самопознание (Манназ) углубит: понимание сблизит."},
                "5-14-21": {"runes": ["Райдо", "Пертро", "Лагуз"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня тайна (Пертро) манит — ищите правду. Поток (Лагуз) унесет к счастью: чувства станут мягкими."},
                "6-15-22": {"runes": ["Кеназ", "Альгиз", "Ингуз"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня защита (Альгиз) оберегает — берегите себя. Начало (Ингуз) впереди: новая любовь расцветет."},
                "7-16-23": {"runes": ["Гебо", "Соул", "Дагаз"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня свет (Соул) пробуждает — верьте в лучшее. Прорыв (Дагаз) обещает: перемены принесут тепло."},
                "8-17-24": {"runes": ["Вуньо", "Тейваз", "Отал"], "description": "Радость (Вуньо) прошлого согревала душу. Сегодня мужество (Тейваз) зовет бороться — не сдавайтесь. Дом (Отал) придет: любовь станет тылом."},
                "9-18-25": {"runes": ["Хагалаз", "Беркана", "Пустая руна Одина"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня забота (Беркана) питает — будьте нежны. Судьба (Пустая руна Одина) удивит: любовь придет нежданно."},
                "10-19-1": {"runes": ["Наутиз", "Эваз", "Феху"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня движение (Эваз) ускоряет — идите вперед. Изобилие (Феху) придет: любовь станет опорой."},
                "11-20-2": {"runes": ["Иса", "Манназ", "Уруз"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Сила (Уруз) возродит: страсть вернется с энергией."},
                "12-21-3": {"runes": ["Йеро", "Лагуз", "Турисаз"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Борьба (Турисаз) укрепит: стойкость сделает связь крепкой."},
                "13-22-4": {"runes": ["Эйваз", "Ингуз", "Ансуз"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня завершение (Ингуз) открывает — отпустите старое. Слова (Ансуз) свяжут: разговор откроет сердца."},
                "14-23-5": {"runes": ["Пертро", "Дагаз", "Райдо"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня прорыв (Дагаз) меняет все — будьте готовы. Путь (Райдо) зовет: любовь унесет в новое."},
                "15-24-6": {"runes": ["Альгиз", "Отал", "Кеназ"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня дом (Отал) дает опору — стройте вместе. Ясность (Кеназ) осветит: понимание сделает ближе."},
                "16-25-7": {"runes": ["Соул", "Пустая руна Одина", "Гебо"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "17-1-8": {"runes": ["Тейваз", "Феху", "Вуньо"], "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сегодня изобилие (Феху) влияет — ищите баланс. Радость (Вуньо) наполнит: счастье будет теплым."},
                "18-2-9": {"runes": ["Беркана", "Уруз", "Хагалаз"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня сила (Уруз) движет — направьте ее в любовь. Буря (Хагалаз) очистит: перемены принесут свежесть."},
                "19-3-10": {"runes": ["Эваз", "Турисаз", "Наутиз"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня борьба (Турисаз) проверяет — стойте твердо. Нужда (Наутиз) сблизит: искренность станет силой."},
                "20-4-11": {"runes": ["Манназ", "Ансуз", "Иса"], "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сегодня слова (Ансуз) строят мосты — говорите душой. Пауза (Иса) даст время: размышления приведут к покою."},
                "21-5-12": {"runes": ["Лагуз", "Райдо", "Йеро"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня путь (Райдо) зовет — идите смело. Терпение (Йеро) созреет: любовь станет даром."},
                "22-6-13": {"runes": ["Ингуз", "Кеназ", "Эйваз"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня ясность (Кеназ) освещает — будьте честны. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "23-7-14": {"runes": ["Дагаз", "Гебо", "Пертро"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Тайна (Пертро) откроется: скрытое станет светом."},
                "24-8-15": {"runes": ["Отал", "Вуньо", "Альгиз"], "description": "Дом (Отал) в прошлом был якорем. Сегодня радость (Вуньо) зовет — наслаждайтесь. Защита (Альгиз) укроет: любовь станет гаванью."},
                "25-9-16": {"runes": ["Пустая руна Одина", "Хагалаз", "Соул"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня буря (Хагалаз) встряхивает — примите перемены. Свет (Соул) озарит: чувства засияют ярче."},
                "1-10-18": {"runes": ["Феху", "Наутиз", "Беркана"], "description": "Изобилие (Феху) в прошлом влияло на любовь. Сегодня нужда (Наутиз) учит просить — будьте открыты. Рост (Беркана) впереди: нежность создаст союз."},
                "2-11-19": {"runes": ["Уруз", "Иса", "Эваз"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня пауза (Иса) дает время — прислушайтесь к себе. Движение (Эваз) ускорит: любовь найдет ритм."},
                "3-12-20": {"runes": ["Турисаз", "Йеро", "Манназ"], "description": "Борьба (Турисаз) в прошлом закалила вас. Сегодня терпение (Йеро) строит мост — не спешите. Самопознание (Манназ) углубит: понимание сблизит."},
                "4-13-21": {"runes": ["Ансуз", "Эйваз", "Лагуз"], "description": "Слова (Ансуз) прошлого оставили эхо. Сегодня гибкость (Эйваз) помогает — будьте податливы. Поток (Лагуз) унесет к счастью: чувства станут мягкими."},
                "5-14-22": {"runes": ["Райдо", "Пертро", "Ингуз"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня тайна (Пертро) манит — ищите правду. Начало (Ингуз) впереди: новая любовь расцветет."},
                "6-15-23": {"runes": ["Кеназ", "Альгиз", "Дагаз"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня защита (Альгиз) оберегает — берегите себя. Прорыв (Дагаз) обещает: перемены принесут тепло."},
                "7-16-24": {"runes": ["Гебо", "Соул", "Отал"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня свет (Соул) пробуждает — верьте в лучшее. Дом (Отал) придет: любовь станет тылом."},
                "8-17-25": {"runes": ["Вуньо", "Тейваз", "Пустая руна Одина"], "description": "Радость (Вуньо) прошлого согревала душу. Сегодня мужество (Тейваз) зовет бороться — не сдавайтесь. Судьба (Пустая руна Одина) удивит: любовь придет нежданно."},
                "9-18-1": {"runes": ["Хагалаз", "Беркана", "Феху"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня забота (Беркана) питает — будьте нежны. Изобилие (Феху) придет: любовь станет опорой."},
                "10-19-2": {"runes": ["Наутиз", "Эваз", "Уруз"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня движение (Эваз) ускоряет — идите вперед. Сила (Уруз) возродит: страсть вернется с энергией."},
                "11-20-3": {"runes": ["Иса", "Манназ", "Турисаз"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Борьба (Турисаз) укрепит: стойкость сделает связь крепкой."},
                "12-21-4": {"runes": ["Йеро", "Лагуз", "Ансуз"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Слова (Ансуз) свяжут: разговор откроет сердца."},
                "13-22-5": {"runes": ["Эйваз", "Ингуз", "Райдо"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня завершение (Ингуз) открывает — отпустите старое. Путь (Райдо) зовет: любовь унесет в новое."},
                "14-23-6": {"runes": ["Пертро", "Дагаз", "Кеназ"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня прорыв (Дагаз) меняет все — будьте готовы. Ясность (Кеназ) осветит: понимание сделает ближе."},
                "15-24-7": {"runes": ["Альгиз", "Отал", "Гебо"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня дом (Отал) дает опору — стройте вместе. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "16-25-8": {"runes": ["Соул", "Пустая руна Одина", "Вуньо"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Радость (Вуньо) наполнит: счастье будет теплым."},
                "17-1-9": {"runes": ["Тейваз", "Феху", "Хагалаз"], "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сегодня изобилие (Феху) влияет — ищите баланс. Буря (Хагалаз) очистит: перемены принесут свежесть."},
                "18-2-10": {"runes": ["Беркана", "Уруз", "Наутиз"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня сила (Уруз) движет — направьте ее в любовь. Нужда (Наутиз) сблизит: искренность станет силой."},
                "19-3-11": {"runes": ["Эваз", "Турисаз", "Иса"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня борьба (Турисаз) проверяет — стойте твердо. Пауза (Иса) даст время: размышления приведут к покою."},
                "20-4-12": {"runes": ["Манназ", "Ансуз", "Йеро"], "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сегодня слова (Ансуз) строят мосты — говорите душой. Терпение (Йеро) созреет: любовь станет даром."},
                "21-5-13": {"runes": ["Лагуз", "Райдо", "Эйваз"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня путь (Райдо) зовет — идите смело. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "22-6-14": {"runes": ["Ингуз", "Кеназ", "Пертро"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня ясность (Кеназ) освещает — будьте честны. Тайна (Пертро) откроется: скрытое станет светом."},
                "23-7-15": {"runes": ["Дагаз", "Гебо", "Альгиз"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Защита (Альгиз) укроет: любовь станет гаванью."},
                "24-8-16": {"runes": ["Отал", "Вуньо", "Соул"], "description": "Дом (Отал) в прошлом был якорем. Сегодня радость (Вуньо) зовет — наслаждайтесь. Свет (Соул) озарит: чувства засияют ярче."},
                "25-9-17": {"runes": ["Пустая руна Одина", "Хагалаз", "Тейваз"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня буря (Хагалаз) встряхивает — примите перемены. Мужество (Тейваз) победит: борьба принесет триумф."},
                "1-11-18": {"runes": ["Феху", "Иса", "Беркана"], "description": "Изобилие (Феху) в прошлом влияло на любовь. Сегодня пауза (Иса) дает время — прислушайтесь к себе. Рост (Беркана) впереди: нежность создаст союз."},
                "2-12-19": {"runes": ["Уруз", "Йеро", "Эваз"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня терпение (Йеро) строит мост — не спешите. Движение (Эваз) ускорит: любовь найдет ритм."},
                "3-13-20": {"runes": ["Турисаз", "Эйваз", "Манназ"], "description": "Борьба (Турисаз) в прошлом закалила вас. Сегодня гибкость (Эйваз) помогает — будьте податливы. Самопознание (Манназ) углубит: понимание сблизит."},
                "4-14-21": {"runes": ["Ансуз", "Пертро", "Лагуз"], "description": "Слова (Ансуз) прошлого оставили эхо. Сегодня тайна (Пертро) манит — ищите правду. Поток (Лагуз) унесет к счастью: чувства станут мягкими."},
                "5-15-22": {"runes": ["Райдо", "Альгиз", "Ингуз"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня защита (Альгиз) оберегает — берегите себя. Начало (Ингуз) впереди: новая любовь расцветет."},
                "6-16-23": {"runes": ["Кеназ", "Соул", "Дагаз"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня свет (Соул) пробуждает — верьте в лучшее. Прорыв (Дагаз) обещает: перемены принесут тепло."},
                "7-17-24": {"runes": ["Гебо", "Тейваз", "Отал"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня мужество (Тейваз) зовет бороться — не сдавайтесь. Дом (Отал) придет: любовь станет тылом."},
                "8-18-25": {"runes": ["Вуньо", "Беркана", "Пустая руна Одина"], "description": "Радость (Вуньо) прошлого согревала душу. Сегодня забота (Беркана) питает — будьте нежны. Судьба (Пустая руна Одина) удивит: любовь придет нежданно."},
                "9-19-1": {"runes": ["Хагалаз", "Эваз", "Феху"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня движение (Эваз) ускоряет — идите вперед. Изобилие (Феху) придет: любовь станет опорой."},
                "10-20-2": {"runes": ["Наутиз", "Манназ", "Уруз"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Сила (Уруз) возродит: страсть вернется с энергией."},
                "11-21-3": {"runes": ["Иса", "Лагуз", "Турисаз"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Борьба (Турисаз) укрепит: стойкость сделает связь крепкой."},
                "12-22-4": {"runes": ["Йеро", "Ингуз", "Ансуз"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня завершение (Ингуз) открывает — отпустите старое. Слова (Ансуз) свяжут: разговор откроет сердца."},
                "13-23-5": {"runes": ["Эйваз", "Дагаз", "Райдо"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня прорыв (Дагаз) меняет все — будьте готовы. Путь (Райдо) зовет: любовь унесет в новое."},
                "14-24-6": {"runes": ["Пертро", "Отал", "Кеназ"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня дом (Отал) дает опору — стройте вместе. Ясность (Кеназ) осветит: понимание сделает ближе."},
                "15-25-7": {"runes": ["Альгиз", "Пустая руна Одина", "Гебо"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "16-1-8": {"runes": ["Соул", "Феху", "Вуньо"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня изобилие (Феху) влияет — ищите баланс. Радость (Вуньо) наполнит: счастье будет теплым."},
                "17-2-9": {"runes": ["Тейваз", "Уруз", "Хагалаз"], "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сегодня сила (Уруз) движет — направьте ее в любовь. Буря (Хагалаз) очистит: перемены принесут свежесть."},
                "18-3-10": {"runes": ["Беркана", "Турисаз", "Наутиз"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня борьба (Турисаз) проверяет — стойте твердо. Нужда (Наутиз) сблизит: искренность станет силой."},
                "19-4-11": {"runes": ["Эваз", "Ансуз", "Иса"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня слова (Ансуз) строят мосты — говорите душой. Пауза (Иса) даст время: размышления приведут к покою."},
                "20-5-12": {"runes": ["Манназ", "Райдо", "Йеро"], "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сегодня путь (Райдо) зовет — идите смело. Терпение (Йеро) созреет: любовь станет даром."},
                "21-6-13": {"runes": ["Лагуз", "Кеназ", "Эйваз"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня ясность (Кеназ) освещает — будьте честны. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "22-7-14": {"runes": ["Ингуз", "Гебо", "Пертро"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Тайна (Пертро) откроется: скрытое станет светом."},
                "23-8-15": {"runes": ["Дагаз", "Вуньо", "Альгиз"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня радость (Вуньо) зовет — наслаждайтесь. Защита (Альгиз) укроет: любовь станет гаванью."},
                "24-9-16": {"runes": ["Отал", "Хагалаз", "Соул"], "description": "Дом (Отал) в прошлом был якорем. Сегодня буря (Хагалаз) встряхивает — примите перемены. Свет (Соул) озарит: чувства засияют ярче."},
                "25-10-17": {"runes": ["Пустая руна Одина", "Наутиз", "Тейваз"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня нужда (Наутиз) учит просить — будьте открыты. Мужество (Тейваз) победит: борьба принесет триумф."},
                "1-12-18": {"runes": ["Феху", "Йеро", "Беркана"], "description": "Материальные заботы (Феху) в прошлом влияли на любовь. Сегодня терпение (Йеро) созревает — не торопите судьбу. Рост (Беркана) впереди: нежность превратит связь в цветущий сад."},
                "2-13-19": {"runes": ["Уруз", "Эйваз", "Эваз"], "description": "Сила страсти (Уруз) в прошлом двигала вами. Сейчас гибкость (Эйваз) помогает пережить перемены — будьте открыты. Движение (Эваз) ускорит: любовь найдет свой ритм и гармонию."},
                "3-14-20": {"runes": ["Турисаз", "Пертро", "Манназ"], "description": "Борьба (Турисаз) в прошлом закалила ваше сердце. Сегодня тайна (Пертро) манит — ищите скрытые истины. Самопознание (Манназ) сблизит: понимание углубит вашу связь."},
                "4-15-21": {"runes": ["Ансуз", "Альгиз", "Лагуз"], "description": "Слова (Ансуз) прошлого оставили след в душе. Сейчас защита (Альгиз) оберегает — держите границы. Поток (Лагуз) унесет к счастью: чувства станут мягким течением."},
                "5-16-22": {"runes": ["Райдо", "Соул", "Ингуз"], "description": "Путь (Райдо) в прошлом вел через уроки любви. Сегодня свет (Соул) озаряет — верьте в тепло. Начало (Ингуз) впереди: новая любовь расцветет из света."},
                "6-17-23": {"runes": ["Кеназ", "Тейваз", "Дагаз"], "description": "Страсть (Кеназ) в прошлом зажгла огонь в сердце. Сейчас мужество (Тейваз) зовет к борьбе — не отступайте. Прорыв (Дагаз) обещает: перемены откроют светлый путь."},
                "7-18-24": {"runes": ["Гебо", "Беркана", "Отал"], "description": "Взаимность (Гебо) в прошлом была вашим идеалом. Сегодня забота (Беркана) питает душу — будьте нежны. Дом (Отал) придет: любовь станет уютным убежищем."},
                "8-19-25": {"runes": ["Вуньо", "Эваз", "Пустая руна Одина"], "description": "Радость (Вуньо) прошлого согревала вас. Сегодня движение (Эваз) ускоряет события — идите вперед. Судьба (Пустая руна Одина) удивит: любовь явится внезапно."},
                "9-20-1": {"runes": ["Хагалаз", "Манназ", "Феху"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сейчас самопознание (Манназ) ведет к истине — узнайте себя. Изобилие (Феху) наполнит: любовь станет теплой опорой."},
                "10-21-2": {"runes": ["Наутиз", "Лагуз", "Уруз"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня поток (Лагуз) несет к чувствам — плывите с ним. Сила (Уруз) возродит: страсть вспыхнет с новой мощью."},
                "11-22-3": {"runes": ["Иса", "Ингуз", "Турисаз"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня завершение (Ингуз) открывает новую главу — отпустите старое. Борьба (Турисаз) укрепит: стойкость создаст нерушимую связь."},
                "12-23-4": {"runes": ["Йеро", "Дагаз", "Ансуз"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "13-24-5": {"runes": ["Эйваз", "Отал", "Райдо"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня дом (Отал) дает стабильность — стройте вместе. Путь (Райдо) зовет: любовь унесет вас к новым горизонтам."},
                "14-25-6": {"runes": ["Пертро", "Пустая руна Одина", "Кеназ"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Ясность (Кеназ) осветит: понимание сделает любовь ярче."},
                "15-1-7": {"runes": ["Альгиз", "Феху", "Гебо"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сейчас изобилие (Феху) влияет — ищите баланс. Взаимность (Гебо) расцветет: равновесие станет вашим счастьем."},
                "16-2-8": {"runes": ["Соул", "Уруз", "Вуньо"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня сила (Уруз) движет — направьте ее в любовь. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "17-3-9": {"runes": ["Тейваз", "Турисаз", "Хагалаз"], "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сейчас борьба (Турисаз) проверяет — стойте твердо. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."},
                "18-4-10": {"runes": ["Беркана", "Ансуз", "Наутиз"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня слова (Ансуз) строят мосты — говорите душой. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "19-5-11": {"runes": ["Эваз", "Райдо", "Иса"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня путь (Райдо) зовет — идите смело. Пауза (Иса) даст время: размышления приведут к покою."},
                "20-6-12": {"runes": ["Манназ", "Кеназ", "Йеро"], "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сегодня ясность (Кеназ) освещает — будьте честны. Терпение (Йеро) созреет: любовь станет долгожданным даром."},
                "21-7-13": {"runes": ["Лагуз", "Гебо", "Эйваз"], "description": "Поток (Лагуз) в прошлом унес вас в страсть. Сейчас взаимность (Гебо) — ваша цель, ищите равновесие. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "22-8-14": {"runes": ["Ингуз", "Вуньо", "Пертро"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня радость (Вуньо) зовет — наслаждайтесь моментом. Тайна (Пертро) откроется: скрытое станет светом любви."},
                "23-9-15": {"runes": ["Дагаз", "Хагалаз", "Альгиз"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня буря (Хагалаз) встряхивает — примите перемены. Защита (Альгиз) укроет: любовь станет безопасным приютом."},
                "24-10-16": {"runes": ["Отал", "Наутиз", "Соул"], "description": "Дом (Отал) в прошлом был вашей опорой. Сегодня нужда (Наутиз) учит ценить — будьте искренни. Свет (Соул) озарит: чувства засияют ярким пламенем."},
                "25-11-17": {"runes": ["Пустая руна Одина", "Иса", "Тейваз"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня пауза (Иса) дает время — остановитесь и подумайте. Мужество (Тейваз) победит: смелость оживит вашу связь."},
                "1-12-19": {"runes": ["Феху", "Йеро", "Эваз"], "description": "Изобилие (Феху) в прошлом влияло на чувства. Сегодня терпение (Йеро) приносит плоды — не спешите. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "2-13-20": {"runes": ["Уруз", "Эйваз", "Манназ"], "description": "Сила (Уруз) в прошлом питала страсть. Сейчас гибкость (Эйваз) помогает — будьте податливы. Самопознание (Манназ) углубит: понимание сблизит вас."},
                "3-14-21": {"runes": ["Турисаз", "Пертро", "Лагуз"], "description": "Борьба (Турисаз) в прошлом закалила вас. Сегодня тайна (Пертро) манит — ищите правду. Поток (Лагуз) унесет к счастью: чувства станут мягкими и глубокими."},
                "4-15-22": {"runes": ["Ансуз", "Альгиз", "Ингуз"], "description": "Слова (Ансуз) прошлого оставили эхо. Сегодня защита (Альгиз) оберегает — держите сердце. Начало (Ингуз) впереди: новая любовь расцветет из тишины."},
                "5-16-23": {"runes": ["Райдо", "Соул", "Дагаз"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня свет (Соул) пробуждает — верьте в тепло. Прорыв (Дагаз) обещает: перемены принесут яркий поворот."},
                "6-17-24": {"runes": ["Кеназ", "Тейваз", "Отал"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня мужество (Тейваз) зовет к борьбе — не сдавайтесь. Дом (Отал) придет: любовь станет надежным тылом."},
                "7-18-25": {"runes": ["Гебо", "Беркана", "Пустая руна Одина"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня забота (Беркана) питает — будьте нежны. Судьба (Пустая руна Одина) удивит: любовь придет неожиданно."},
                "8-19-1": {"runes": ["Вуньо", "Эваз", "Феху"], "description": "Радость (Вуньо) прошлого согревала душу. Сегодня движение (Эваз) ускоряет — идите вперед. Изобилие (Феху) наполнит: любовь станет теплой опорой."},
                "9-20-2": {"runes": ["Хагалаз", "Манназ", "Уруз"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Сила (Уруз) возродит: страсть вспыхнет с новой мощью."},
                "10-21-3": {"runes": ["Наутиз", "Лагуз", "Турисаз"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."},
                "11-22-4": {"runes": ["Иса", "Ингуз", "Ансуз"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня завершение (Ингуз) открывает новую главу — отпустите старое. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "12-23-5": {"runes": ["Йеро", "Дагаз", "Райдо"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Путь (Райдо) зовет: любовь унесет к новым горизонтам."},
                "13-24-6": {"runes": ["Эйваз", "Отал", "Кеназ"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня дом (Отал) дает опору — стройте вместе. Ясность (Кеназ) осветит: понимание сделает вас ближе."},
                "14-25-7": {"runes": ["Пертро", "Пустая руна Одина", "Гебо"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "15-1-8": {"runes": ["Альгиз", "Феху", "Вуньо"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня изобилие (Феху) влияет — ищите баланс. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "16-2-9": {"runes": ["Соул", "Уруз", "Хагалаз"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня сила (Уруз) движет — направьте ее в любовь. Буря (Хагалаз) очистит: перемены принесут свежий ветер."},
                "17-3-10": {"runes": ["Тейваз", "Турисаз", "Наутиз"], "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сегодня борьба (Турисаз) проверяет — стойте твердо. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "18-4-11": {"runes": ["Беркана", "Ансуз", "Иса"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня слова (Ансуз) строят мосты — говорите душой. Пауза (Иса) даст время: размышления приведут к покою."},
                "19-5-12": {"runes": ["Эваз", "Райдо", "Йеро"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня путь (Райдо) зовет — идите смело. Терпение (Йеро) созреет: любовь станет долгожданным даром."},
                "20-6-13": {"runes": ["Манназ", "Кеназ", "Эйваз"], "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сегодня ясность (Кеназ) освещает — будьте честны. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "21-7-14": {"runes": ["Лагуз", "Гебо", "Пертро"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Тайна (Пертро) откроется: скрытое станет светом любви."},
                "22-8-15": {"runes": ["Ингуз", "Вуньо", "Альгиз"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня радость (Вуньо) зовет — наслаждайтесь моментом. Защита (Альгиз) укроет: любовь станет безопасным приютом."},
                "23-9-16": {"runes": ["Дагаз", "Хагалаз", "Соул"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня буря (Хагалаз) встряхивает — примите перемены. Свет (Соул) озарит: чувства засияют ярким пламенем."},
                "24-10-17": {"runes": ["Отал", "Наутиз", "Тейваз"], "description": "Дом (Отал) в прошлом был якорем. Сегодня нужда (Наутиз) учит ценить — будьте искренни. Мужество (Тейваз) победит: борьба оживит вашу связь."},
                "25-11-18": {"runes": ["Пустая руна Одина", "Иса", "Беркана"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня пауза (Иса) дает время — остановитесь. Рост (Беркана) впереди: нежность создаст цветущий союз."},
                "1-13-19": {"runes": ["Феху", "Эйваз", "Эваз"], "description": "Изобилие (Феху) в прошлом влияло на чувства. Сегодня гибкость (Эйваз) помогает — будьте открыты. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "2-14-20": {"runes": ["Уруз", "Пертро", "Манназ"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня тайна (Пертро) манит — ищите правду. Самопознание (Манназ) углубит: понимание сблизит вас."},
                "3-15-21": {"runes": ["Турисаз", "Альгиз", "Лагуз"], "description": "Борьба (Турисаз) в прошлом закалила вас. Сегодня защита (Альгиз) оберегает — держите границы. Поток (Лагуз) унесет к счастью: чувства станут мягкими."},
                "4-16-22": {"runes": ["Ансуз", "Соул", "Ингуз"], "description": "Слова (Ансуз) прошлого оставили эхо. Сегодня свет (Соул) пробуждает — верьте в тепло. Начало (Ингуз) впереди: новая любовь расцветет из света."},
                "5-17-23": {"runes": ["Райдо", "Тейваз", "Дагаз"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня мужество (Тейваз) зовет к борьбе — не сдавайтесь. Прорыв (Дагаз) обещает: перемены принесут ясность."},
                "6-18-24": {"runes": ["Кеназ", "Беркана", "Отал"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня забота (Беркана) питает — будьте нежны. Дом (Отал) придет: любовь станет уютным пристанищем."},
                "7-19-25": {"runes": ["Гебо", "Эваз", "Пустая руна Одина"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня движение (Эваз) ускоряет — идите вперед. Судьба (Пустая руна Одина) удивит: любовь явится внезапно."},
                "8-20-1": {"runes": ["Вуньо", "Манназ", "Феху"], "description": "Радость (Вуньо) прошлого согревала душу. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Изобилие (Феху) наполнит: любовь станет теплой опорой."},
                "9-21-2": {"runes": ["Хагалаз", "Лагуз", "Уруз"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Сила (Уруз) возродит: страсть вспыхнет с новой мощью."},
                "10-22-3": {"runes": ["Наутиз", "Ингуз", "Турисаз"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня завершение (Ингуз) открывает новую главу — отпустите старое. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."},
                "11-23-4": {"runes": ["Иса", "Дагаз", "Ансуз"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "12-24-5": {"runes": ["Йеро", "Отал", "Райдо"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня дом (Отал) дает опору — стройте вместе. Путь (Райдо) зовет: любовь унесет к новым горизонтам."},
                "13-25-6": {"runes": ["Эйваз", "Пустая руна Одина", "Кеназ"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Ясность (Кеназ) осветит: понимание сделает любовь ярче."},
                "14-1-7": {"runes": ["Пертро", "Феху", "Гебо"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня изобилие (Феху) влияет — ищите баланс. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "15-2-8": {"runes": ["Альгиз", "Уруз", "Вуньо"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня сила (Уруз) движет — направьте ее в любовь. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "16-3-9": {"runes": ["Соул", "Турисаз", "Хагалаз"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня борьба (Турисаз) проверяет — стойте твердо. Буря (Хагалаз) очистит: перемены принесут свежесть."},
                "17-4-10": {"runes": ["Тейваз", "Ансуз", "Наутиз"], "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сегодня слова (Ансуз) строят мосты — говорите душой. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "18-5-11": {"runes": ["Беркана", "Райдо", "Иса"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня путь (Райдо) зовет — идите смело. Пауза (Иса) даст время: размышления приведут к покою."},
                "19-6-12": {"runes": ["Эваз", "Кеназ", "Йеро"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня ясность (Кеназ) освещает — будьте честны. Терпение (Йеро) созреет: любовь станет долгожданным даром."},
                "20-7-13": {"runes": ["Манназ", "Гебо", "Эйваз"], "description": "Самопознание (Манназ) в прошлом раскрыло мечты. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "21-8-14": {"runes": ["Лагуз", "Вуньо", "Пертро"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня радость (Вуньо) зовет — наслаждайтесь моментом. Тайна (Пертро) откроется: скрытое станет светом любви."},
                "22-9-15": {"runes": ["Ингуз", "Хагалаз", "Альгиз"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня буря (Хагалаз) встряхивает — примите перемены. Защита (Альгиз) укроет: любовь станет безопасным приютом."},
                "23-10-16": {"runes": ["Дагаз", "Наутиз", "Соул"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня нужда (Наутиз) учит ценить — будьте искренни. Свет (Соул) озарит: чувства засияют ярким пламенем."},
                "24-11-17": {"runes": ["Отал", "Иса", "Тейваз"], "description": "Дом (Отал) в прошлом был якорем. Сегодня пауза (Иса) дает время — остановитесь. Мужество (Тейваз) победит: борьба оживит вашу связь."},
                "25-12-18": {"runes": ["Пустая руна Одина", "Йеро", "Беркана"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня терпение (Йеро) созревает — не торопите. Рост (Беркана) впереди: нежность создаст цветущий союз."},
                "1-13-20": {"runes": ["Феху", "Эйваз", "Манназ"], "description": "Изобилие (Феху) в прошлом влияло на чувства. Сегодня гибкость (Эйваз) помогает — будьте открыты. Самопознание (Манназ) углубит: понимание сблизит вас."},
                "2-14-21": {"runes": ["Уруз", "Пертро", "Лагуз"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня тайна (Пертро) манит — ищите правду. Поток (Лагуз) унесет к счастью: чувства станут мягкими."},
                "3-15-22": {"runes": ["Турисаз", "Альгиз", "Ингуз"], "description": "Борьба (Турисаз) в прошлом закалила вас. Сегодня защита (Альгиз) оберегает — берегите себя. Начало (Ингуз) впереди: новая любовь расцветет."},
                "4-16-23": {"runes": ["Ансуз", "Соул", "Дагаз"], "description": "Слова (Ансуз) прошлого оставили эхо. Сегодня свет (Соул) пробуждает — верьте в лучшее. Прорыв (Дагаз) обещает: перемены принесут тепло."},
                "5-17-24": {"runes": ["Райдо", "Тейваз", "Отал"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня мужество (Тейваз) зовет бороться — не сдавайтесь. Дом (Отал) придет: любовь станет тылом."},
                "6-18-25": {"runes": ["Кеназ", "Беркана", "Пустая руна Одина"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня забота (Беркана) питает — будьте нежны. Судьба (Пустая руна Одина) удивит: любовь придет нежданно."},
                "7-19-1": {"runes": ["Гебо", "Эваз", "Феху"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня движение (Эваз) ускоряет — идите вперед. Изобилие (Феху) придет: любовь станет опорой."},
                "8-20-2": {"runes": ["Вуньо", "Манназ", "Уруз"], "description": "Радость (Вуньо) прошлого согревала душу. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Сила (Уруз) возродит: страсть вернется с энергией."},
                "9-21-3": {"runes": ["Хагалаз", "Лагуз", "Турисаз"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня поток (Лагуз) несет к любви — доверьтесь ему. Борьба (Турисаз) укрепит: стойкость сделает связь крепкой."},
                "10-22-4": {"runes": ["Наутиз", "Ингуз", "Ансуз"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня завершение (Ингуз) открывает — отпустите старое. Слова (Ансуз) свяжут: разговор откроет сердца."},
                "11-23-5": {"runes": ["Иса", "Дагаз", "Райдо"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня прорыв (Дагаз) меняет все — будьте готовы. Путь (Райдо) зовет: любовь унесет в новое."},
                "12-24-6": {"runes": ["Йеро", "Отал", "Кеназ"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня дом (Отал) дает опору — стройте вместе. Ясность (Кеназ) осветит: понимание сделает ближе."},
                "13-25-7": {"runes": ["Эйваз", "Пустая руна Одина", "Гебо"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "14-1-8": {"runes": ["Пертро", "Феху", "Вуньо"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня изобилие (Феху) влияет — ищите баланс. Радость (Вуньо) наполнит: счастье будет теплым."},
                "15-2-9": {"runes": ["Альгиз", "Уруз", "Хагалаз"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня сила (Уруз) движет — направьте ее в любовь. Буря (Хагалаз) очистит: перемены принесут свежесть."},
                "16-3-10": {"runes": ["Соул", "Турисаз", "Наутиз"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня борьба (Турисаз) проверяет — стойте твердо. Нужда (Наутиз) сблизит: искренность станет силой."},
                "17-5-11": {"runes": ["Тейваз", "Райдо", "Иса"], "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сегодня путь (Райдо) зовет вас вперед — идите смело. Пауза (Иса) подарит ясность: остановка откроет новые горизонты."},
                "18-6-12": {"runes": ["Беркана", "Кеназ", "Йеро"], "description": "Забота (Беркана) в прошлом питала ваши чувства. Сейчас ясность (Кеназ) освещает путь — будьте честны. Терпение (Йеро) созреет: любовь расцветет в свой час."},
                "19-7-13": {"runes": ["Эваз", "Гебо", "Эйваз"], "description": "Движение (Эваз) в прошлом унесло вас через любовь. Сегодня взаимность (Гебо) строит мосты — ищите баланс. Гибкость (Эйваз) спасет: адаптация приведет к гармонии."},
                "20-8-14": {"runes": ["Манназ", "Вуньо", "Пертро"], "description": "Самопознание (Манназ) в прошлом раскрыло ваши мечты. Сегодня радость (Вуньо) зовет — наслаждайтесь моментом. Тайна (Пертро) откроется: скрытые чувства засияют."},
                "21-9-15": {"runes": ["Лагуз", "Хагалаз", "Альгиз"], "description": "Поток (Лагуз) в прошлом унес вас в страсть. Сегодня буря (Хагалаз) встряхивает — примите перемены. Защита (Альгиз) укроет: любовь станет тихой гаванью."},
                "22-10-16": {"runes": ["Ингуз", "Наутиз", "Соул"], "description": "Начало (Ингуз) в прошлом дало надежду на счастье. Сегодня нужда (Наутиз) учит просить — будьте искренни. Свет (Соул) озарит: чувства согреют душу."},
                "23-11-17": {"runes": ["Дагаз", "Иса", "Тейваз"], "description": "Прорыв (Дагаз) в прошлом изменил ваш взгляд. Сейчас пауза (Иса) дает время переосмыслить — остановитесь. Мужество (Тейваз) победит: смелость оживит связь."},
                "24-12-18": {"runes": ["Отал", "Йеро", "Беркана"], "description": "Дом (Отал) в прошлом был якорем в любви. Сегодня терпение (Йеро) созревает — не торопите судьбу. Рост (Беркана) впереди: нежность создаст теплый союз."},
                "25-13-19": {"runes": ["Пустая руна Одина", "Эйваз", "Эваз"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня гибкость (Эйваз) помогает — будьте открыты. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "1-14-20": {"runes": ["Феху", "Пертро", "Манназ"], "description": "Изобилие (Феху) в прошлом влияло на чувства. Сегодня тайна (Пертро) манит — ищите скрытое. Самопознание (Манназ) сблизит: понимание углубит вашу связь."},
                "2-15-21": {"runes": ["Уруз", "Альгиз", "Лагуз"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня защита (Альгиз) оберегает — держите границы. Поток (Лагуз) унесет к счастью: чувства станут мягким течением."},
                "3-16-22": {"runes": ["Турисаз", "Соул", "Ингуз"], "description": "Борьба (Турисаз) в прошлом закалила сердце. Сегодня свет (Соул) озаряет — верьте в тепло. Начало (Ингуз) впереди: новая любовь родится из света."},
                "4-17-23": {"runes": ["Ансуз", "Тейваз", "Дагаз"], "description": "Слова (Ансуз) прошлого оставили след. Сейчас мужество (Тейваз) зовет к борьбе — не сдавайтесь. Прорыв (Дагаз) обещает: перемены откроют светлый путь."},
                "5-18-24": {"runes": ["Райдо", "Беркана", "Отал"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня забота (Беркана) питает — будьте нежны. Дом (Отал) придет: любовь станет уютным убежищем."},
                "6-19-25": {"runes": ["Кеназ", "Эваз", "Пустая руна Одина"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня движение (Эваз) ускоряет — идите вперед. Судьба (Пустая руна Одина) удивит: любовь явится внезапно."},
                "7-20-1": {"runes": ["Гебо", "Манназ", "Феху"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Изобилие (Феху) наполнит: любовь станет теплой опорой."},
                "8-21-2": {"runes": ["Вуньо", "Лагуз", "Уруз"], "description": "Радость (Вуньо) прошлого согревала душу. Сегодня поток (Лагуз) несет к чувствам — плывите с ним. Сила (Уруз) возродит: страсть вспыхнет с новой мощью."},
                "9-22-3": {"runes": ["Хагалаз", "Ингуз", "Турисаз"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня завершение (Ингуз) открывает главу — отпустите старое. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."},
                "10-23-4": {"runes": ["Наутиз", "Дагаз", "Ансуз"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "11-24-5": {"runes": ["Иса", "Отал", "Райдо"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня дом (Отал) дает стабильность — стройте вместе. Путь (Райдо) зовет: любовь унесет к новым горизонтам."},
                "12-25-6": {"runes": ["Йеро", "Пустая руна Одина", "Кеназ"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Ясность (Кеназ) осветит: понимание сделает любовь ярче."},
                "13-1-7": {"runes": ["Эйваз", "Феху", "Гебо"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня изобилие (Феху) влияет — ищите баланс. Взаимность (Гебо) расцветет: равновесие станет вашим счастьем."},
                "14-2-8": {"runes": ["Пертро", "Уруз", "Вуньо"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня сила (Уруз) движет — направьте ее в любовь. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "15-3-9": {"runes": ["Альгиз", "Турисаз", "Хагалаз"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня борьба (Турисаз) проверяет — стойте твердо. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."},
                "16-4-10": {"runes": ["Соул", "Ансуз", "Наутиз"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня слова (Ансуз) строят мосты — говорите душой. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "17-6-11": {"runes": ["Тейваз", "Кеназ", "Иса"], "description": "Мужество (Тейваз) в прошлом отстояло любовь. Сегодня ясность (Кеназ) освещает — будьте честны. Пауза (Иса) даст время: размышления приведут к покою."},
                "18-7-12": {"runes": ["Беркана", "Гебо", "Йеро"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Терпение (Йеро) созреет: любовь станет долгожданным даром."},
                "19-8-13": {"runes": ["Эваз", "Вуньо", "Эйваз"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня радость (Вуньо) зовет — наслаждайтесь. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "20-9-14": {"runes": ["Манназ", "Хагалаз", "Пертро"], "description": "Самопознание (Манназ) раскрыло мечты. Сегодня буря (Хагалаз) встряхивает — примите перемены. Тайна (Пертро) откроется: скрытое станет светом любви."},
                "21-10-15": {"runes": ["Лагуз", "Наутиз", "Альгиз"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня нужда (Наутиз) учит ценить — будьте искренни. Защита (Альгиз) укроет: любовь станет безопасным приютом."},
                "22-11-16": {"runes": ["Ингуз", "Иса", "Соул"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня пауза (Иса) дает время — остановитесь. Свет (Соул) озарит: чувства засияют ярким пламенем."},
                "23-12-17": {"runes": ["Дагаз", "Йеро", "Тейваз"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня терпение (Йеро) созревает — не торопите. Мужество (Тейваз) победит: борьба оживит вашу связь."},
                "24-13-18": {"runes": ["Отал", "Эйваз", "Беркана"], "description": "Дом (Отал) в прошлом был якорем. Сегодня гибкость (Эйваз) помогает — будьте открыты. Рост (Беркана) впереди: нежность создаст цветущий союз."},
                "25-14-19": {"runes": ["Пустая руна Одина", "Пертро", "Эваз"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня тайна (Пертро) манит — ищите правду. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "1-15-20": {"runes": ["Феху", "Альгиз", "Манназ"], "description": "Изобилие (Феху) в прошлом влияло на чувства. Сегодня защита (Альгиз) оберегает — держите границы. Самопознание (Манназ) сблизит: понимание углубит связь."},
                "2-16-21": {"runes": ["Уруз", "Соул", "Лагуз"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня свет (Соул) озаряет — верьте в тепло. Поток (Лагуз) унесет к счастью: чувства станут мягким течением."},
                "3-17-22": {"runes": ["Турисаз", "Тейваз", "Ингуз"], "description": "Борьба (Турисаз) в прошлом закалила сердце. Сегодня мужество (Тейваз) зовет к борьбе — не сдавайтесь. Начало (Ингуз) впереди: новая любовь родится из силы."},
                "4-18-23": {"runes": ["Ансуз", "Беркана", "Дагаз"], "description": "Слова (Ансуз) в прошлом оставили след. Сегодня забота (Беркана) питает — будьте нежны. Прорыв (Дагаз) обещает: перемены откроют светлый путь."},
                "5-19-24": {"runes": ["Райдо", "Эваз", "Отал"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня движение (Эваз) ускоряет — идите вперед. Дом (Отал) придет: любовь станет уютным убежищем."},
                "6-20-25": {"runes": ["Кеназ", "Манназ", "Пустая руна Одина"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Судьба (Пустая руна Одина) удивит: любовь явится внезапно."},
                "7-21-1": {"runes": ["Гебо", "Лагуз", "Феху"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня поток (Лагуз) несет к чувствам — плывите с ним. Изобилие (Феху) наполнит: любовь станет теплой опорой."},
                "8-22-2": {"runes": ["Вуньо", "Ингуз", "Уруз"], "description": "Радость (Вуньо) в прошлом согревала душу. Сегодня завершение (Ингуз) открывает главу — отпустите старое. Сила (Уруз) возродит: страсть вспыхнет с новой мощью."},
                "9-23-3": {"runes": ["Хагалаз", "Дагаз", "Турисаз"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."},
                "10-24-4": {"runes": ["Наутиз", "Отал", "Ансуз"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня дом (Отал) дает стабильность — стройте вместе. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "11-25-5": {"runes": ["Иса", "Пустая руна Одина", "Райдо"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Путь (Райдо) зовет: любовь унесет к новым горизонтам."},
                "12-1-6": {"runes": ["Йеро", "Феху", "Кеназ"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня изобилие (Феху) влияет — ищите баланс. Ясность (Кеназ) осветит: понимание сделает любовь ярче."},
                "13-2-7": {"runes": ["Эйваз", "Уруз", "Гебо"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня сила (Уруз) движет — направьте ее в любовь. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "14-3-8": {"runes": ["Пертро", "Турисаз", "Вуньо"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня борьба (Турисаз) проверяет — стойте твердо. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "15-4-9": {"runes": ["Альгиз", "Ансуз", "Хагалаз"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня слова (Ансуз) строят мосты — говорите душой. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."},
                "16-5-10": {"runes": ["Соул", "Райдо", "Наутиз"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня путь (Райдо) зовет — идите смело. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "17-6-11": {"runes": ["Тейваз", "Кеназ", "Иса"], "description": "Мужество (Тейваз) в прошлом отстояло любовь. Сегодня ясность (Кеназ) освещает — будьте честны. Пауза (Иса) даст время: размышления приведут к покою."},
                "18-7-12": {"runes": ["Беркана", "Гебо", "Йеро"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Терпение (Йеро) созреет: любовь станет долгожданным даром."},
                "19-8-13": {"runes": ["Эваз", "Вуньо", "Эйваз"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня радость (Вуньо) зовет — наслаждайтесь. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "20-9-14": {"runes": ["Манназ", "Хагалаз", "Пертро"], "description": "Самопознание (Манназ) раскрыло мечты. Сегодня буря (Хагалаз) встряхивает — примите перемены. Тайна (Пертро) откроется: скрытое станет светом любви."},
                "21-10-15": {"runes": ["Лагуз", "Наутиз", "Альгиз"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня нужда (Наутиз) учит ценить — будьте искренни. Защита (Альгиз) укроет: любовь станет безопасным приютом."},
                "22-11-16": {"runes": ["Ингуз", "Иса", "Соул"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня пауза (Иса) дает время — остановитесь. Свет (Соул) озарит: чувства засияют ярким пламенем."},
                "23-12-17": {"runes": ["Дагаз", "Йеро", "Тейваз"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня терпение (Йеро) созревает — не торопите. Мужество (Тейваз) победит: борьба оживит вашу связь."},
                "24-13-18": {"runes": ["Отал", "Эйваз", "Беркана"], "description": "Дом (Отал) в прошлом был якорем. Сегодня гибкость (Эйваз) помогает — будьте открыты. Рост (Беркана) впереди: нежность создаст цветущий союз."},
                "25-14-19": {"runes": ["Пустая руна Одина", "Пертро", "Эваз"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня тайна (Пертро) манит — ищите правду. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "1-16-20": {"runes": ["Феху", "Соул", "Манназ"], "description": "Изобилие (Феху) в прошлом влияло на чувства. Сегодня свет (Соул) озаряет — верьте в тепло. Самопознание (Манназ) сблизит: понимание углубит связь."},
                "2-17-21": {"runes": ["Уруз", "Тейваз", "Лагуз"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня мужество (Тейваз) зовет к борьбе — не сдавайтесь. Поток (Лагуз) унесет к счастью: чувства станут мягким течением."},
                "3-18-22": {"runes": ["Турисаз", "Беркана", "Ингуз"], "description": "Борьба (Турисаз) в прошлом закалила сердце. Сегодня забота (Беркана) питает — будьте нежны. Начало (Ингуз) впереди: новая любовь родится из заботы."},
                "4-19-23": {"runes": ["Ансуз", "Эваз", "Дагаз"], "description": "Слова (Ансуз) в прошлом оставили след. Сегодня движение (Эваз) ускоряет — идите вперед. Прорыв (Дагаз) обещает: перемены откроют светлый путь."},
                "5-20-24": {"runes": ["Райдо", "Манназ", "Отал"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Дом (Отал) придет: любовь станет уютным убежищем."},
                "6-21-25": {"runes": ["Кеназ", "Лагуз", "Пустая руна Одина"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня поток (Лагуз) несет к чувствам — плывите с ним. Судьба (Пустая руна Одина) удивит: любовь явится внезапно."},
                "7-22-1": {"runes": ["Гебо", "Ингуз", "Феху"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня завершение (Ингуз) открывает главу — отпустите старое. Изобилие (Феху) наполнит: любовь станет теплой опорой."},
                "8-23-2": {"runes": ["Вуньо", "Дагаз", "Уруз"], "description": "Радость (Вуньо) в прошлом согревала душу. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Сила (Уруз) возродит: страсть вспыхнет с новой мощью."},
                "9-24-3": {"runes": ["Хагалаз", "Отал", "Турисаз"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня дом (Отал) дает стабильность — стройте вместе. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."},
                "10-25-4": {"runes": ["Наутиз", "Пустая руна Одина", "Ансуз"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "11-1-5": {"runes": ["Иса", "Феху", "Райдо"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня изобилие (Феху) влияет — ищите баланс. Путь (Райдо) зовет: любовь унесет к новым горизонтам."},
                "12-2-6": {"runes": ["Йеро", "Уруз", "Кеназ"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня сила (Уруз) движет — направьте ее в любовь. Ясность (Кеназ) осветит: понимание сделает любовь ярче."},
                "13-3-7": {"runes": ["Эйваз", "Турисаз", "Гебо"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня борьба (Турисаз) проверяет — стойте твердо. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "14-4-8": {"runes": ["Пертро", "Ансуз", "Вуньо"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня слова (Ансуз) строят мосты — говорите душой. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "15-5-9": {"runes": ["Альгиз", "Райдо", "Хагалаз"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня путь (Райдо) зовет — идите смело. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."},
                "16-6-10": {"runes": ["Соул", "Кеназ", "Наутиз"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня ясность (Кеназ) освещает — будьте честны. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "17-7-11": {"runes": ["Тейваз", "Гебо", "Иса"], "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сегодня взаимность (Гебо) строит мосты — ищите баланс. Пауза (Иса) даст ясность: остановка откроет путь к пониманию."},
                "18-8-12": {"runes": ["Беркана", "Вуньо", "Йеро"], "description": "Забота (Беркана) в прошлом питала чувства. Сейчас радость (Вуньо) зовет — наслаждайтесь моментом. Терпение (Йеро) созреет: любовь расцветет в нужное время."},
                "19-9-13": {"runes": ["Эваз", "Хагалаз", "Эйваз"], "description": "Движение (Эваз) в прошлом унесло вас через любовь. Сегодня буря (Хагалаз) встряхивает — примите перемены. Гибкость (Эйваз) спасет: адаптация приведет к гармонии."},
                "20-10-14": {"runes": ["Манназ", "Наутиз", "Пертро"], "description": "Самопознание (Манназ) раскрыло ваши мечты. Сегодня нужда (Наутиз) учит ценить — будьте искренни. Тайна (Пертро) откроется: скрытые чувства станут светом."},
                "21-11-15": {"runes": ["Лагуз", "Иса", "Альгиз"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня пауза (Иса) дает время переосмыслить — остановитесь. Защита (Альгиз) укроет: любовь станет тихой гаванью."},
                "22-12-16": {"runes": ["Ингуз", "Йеро", "Соул"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня терпение (Йеро) созревает — не торопите судьбу. Свет (Соул) озарит: чувства согреют душу ярким пламенем."},
                "23-13-17": {"runes": ["Дагаз", "Эйваз", "Тейваз"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сейчас гибкость (Эйваз) помогает — будьте открыты. Мужество (Тейваз) победит: смелость оживит вашу связь."},
                "24-14-18": {"runes": ["Отал", "Пертро", "Беркана"], "description": "Дом (Отал) в прошлом был якорем любви. Сегодня тайна (Пертро) манит — ищите скрытое. Рост (Беркана) впереди: нежность создаст теплый союз."},
                "25-15-19": {"runes": ["Пустая руна Одина", "Альгиз", "Эваз"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня защита (Альгиз) оберегает — держите границы. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "1-16-21": {"runes": ["Феху", "Соул", "Лагуз"], "description": "Изобилие (Феху) в прошлом влияло на чувства. Сегодня свет (Соул) озаряет — верьте в тепло. Поток (Лагуз) унесет к счастью: чувства станут мягким течением."},
                "2-17-22": {"runes": ["Уруз", "Тейваз", "Ингуз"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня мужество (Тейваз) зовет к борьбе — не сдавайтесь. Начало (Ингуз) впереди: новая любовь расцветет из силы."},
                "3-18-23": {"runes": ["Турисаз", "Беркана", "Дагаз"], "description": "Борьба (Турисаз) в прошлом закалила сердце. Сегодня забота (Беркана) питает — будьте нежны. Прорыв (Дагаз) обещает: перемены откроют светлый путь."},
                "4-19-24": {"runes": ["Ансуз", "Эваз", "Отал"], "description": "Слова (Ансуз) в прошлом оставили след. Сегодня движение (Эваз) ускоряет — идите вперед. Дом (Отал) придет: любовь станет уютным убежищем."},
                "5-20-25": {"runes": ["Райдо", "Манназ", "Пустая руна Одина"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Судьба (Пустая руна Одина) удивит: любовь явится внезапно."},
                "6-21-1": {"runes": ["Кеназ", "Лагуз", "Феху"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня поток (Лагуз) несет к чувствам — плывите с ним. Изобилие (Феху) наполнит: любовь станет теплой опорой."},
                "7-22-2": {"runes": ["Гебо", "Ингуз", "Уруз"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня завершение (Ингуз) открывает главу — отпустите старое. Сила (Уруз) возродит: страсть вспыхнет с новой мощью."},
                "8-23-3": {"runes": ["Вуньо", "Дагаз", "Турисаз"], "description": "Радость (Вуньо) в прошлом согревала душу. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."},
                "9-24-4": {"runes": ["Хагалаз", "Отал", "Ансуз"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня дом (Отал) дает стабильность — стройте вместе. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "10-25-5": {"runes": ["Наутиз", "Пустая руна Одина", "Райдо"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Путь (Райдо) зовет: любовь унесет к новым горизонтам."},
                "11-1-6": {"runes": ["Иса", "Феху", "Кеназ"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня изобилие (Феху) влияет — ищите баланс. Ясность (Кеназ) осветит: понимание сделает любовь ярче."},
                "12-2-7": {"runes": ["Йеро", "Уруз", "Гебо"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня сила (Уруз) движет — направьте ее в любовь. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "13-3-8": {"runes": ["Эйваз", "Турисаз", "Вуньо"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня борьба (Турисаз) проверяет — стойте твердо. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "14-4-9": {"runes": ["Пертро", "Ансуз", "Хагалаз"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня слова (Ансуз) строят мосты — говорите душой. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."},
                "15-5-10": {"runes": ["Альгиз", "Райдо", "Наутиз"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня путь (Райдо) зовет — идите смело. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "16-6-11": {"runes": ["Соул", "Кеназ", "Иса"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня ясность (Кеназ) освещает — будьте честны. Пауза (Иса) даст время: размышления приведут к покою."},
                "17-7-12": {"runes": ["Тейваз", "Гебо", "Йеро"], "description": "Мужество (Тейваз) в прошлом отстояло любовь. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Терпение (Йеро) созреет: любовь станет долгожданным даром."},
                "18-8-13": {"runes": ["Беркана", "Вуньо", "Эйваз"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня радость (Вуньо) зовет — наслаждайтесь. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "19-9-14": {"runes": ["Эваз", "Хагалаз", "Пертро"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня буря (Хагалаз) встряхивает — примите перемены. Тайна (Пертро) откроется: скрытое станет светом любви."},
                "20-10-15": {"runes": ["Манназ", "Наутиз", "Альгиз"], "description": "Самопознание (Манназ) раскрыло мечты. Сегодня нужда (Наутиз) учит ценить — будьте искренни. Защита (Альгиз) укроет: любовь станет безопасным приютом."},
                "21-11-16": {"runes": ["Лагуз", "Иса", "Соул"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня пауза (Иса) дает время — остановитесь. Свет (Соул) озарит: чувства засияют ярким пламенем."},
                "22-12-17": {"runes": ["Ингуз", "Йеро", "Тейваз"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня терпение (Йеро) созревает — не торопите. Мужество (Тейваз) победит: борьба оживит вашу связь."},
                "23-13-18": {"runes": ["Дагаз", "Эйваз", "Беркана"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня гибкость (Эйваз) помогает — будьте открыты. Рост (Беркана) впереди: нежность создаст цветущий союз."},
                "24-14-19": {"runes": ["Отал", "Пертро", "Эваз"], "description": "Дом (Отал) в прошлом был якорем. Сегодня тайна (Пертро) манит — ищите правду. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "25-15-20": {"runes": ["Пустая руна Одина", "Альгиз", "Манназ"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня защита (Альгиз) оберегает — держите границы. Самопознание (Манназ) сблизит: понимание углубит связь."},
                "1-17-21": {"runes": ["Феху", "Тейваз", "Лагуз"], "description": "Изобилие (Феху) в прошлом влияло на чувства. Сегодня мужество (Тейваз) зовет к борьбе — не сдавайтесь. Поток (Лагуз) унесет к счастью: чувства станут мягким течением."},
                "2-18-22": {"runes": ["Уруз", "Беркана", "Ингуз"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня забота (Беркана) питает — будьте нежны. Начало (Ингуз) впереди: новая любовь родится из заботы."},
                "3-19-23": {"runes": ["Турисаз", "Эваз", "Дагаз"], "description": "Борьба (Турисаз) в прошлом закалила сердце. Сегодня движение (Эваз) ускоряет — идите вперед. Прорыв (Дагаз) обещает: перемены откроют светлый путь."},
                "4-20-24": {"runes": ["Ансуз", "Манназ", "Отал"], "description": "Слова (Ансуз) в прошлом оставили след. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Дом (Отал) придет: любовь станет уютным убежищем."},
                "5-21-25": {"runes": ["Райдо", "Лагуз", "Пустая руна Одина"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня поток (Лагуз) несет к чувствам — плывите с ним. Судьба (Пустая руна Одина) удивит: любовь явится внезапно."},
                "6-22-1": {"runes": ["Кеназ", "Ингуз", "Феху"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня завершение (Ингуз) открывает главу — отпустите старое. Изобилие (Феху) наполнит: любовь станет теплой опорой."},
                "7-23-2": {"runes": ["Гебо", "Дагаз", "Уруз"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Сила (Уруз) возродит: страсть вспыхнет с новой мощью."},
                "8-24-3": {"runes": ["Вуньо", "Отал", "Турисаз"], "description": "Радость (Вуньо) в прошлом согревала душу. Сегодня дом (Отал) дает стабильность — стройте вместе. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."},
                "9-25-4": {"runes": ["Хагалаз", "Пустая руна Одина", "Ансуз"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "10-1-5": {"runes": ["Наутиз", "Феху", "Райдо"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня изобилие (Феху) влияет — ищите баланс. Путь (Райдо) зовет: любовь унесет к новым горизонтам."},
                "11-2-6": {"runes": ["Иса", "Уруз", "Кеназ"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня сила (Уруз) движет — направьте ее в любовь. Ясность (Кеназ) осветит: понимание сделает любовь ярче."},
                "12-3-7": {"runes": ["Йеро", "Турисаз", "Гебо"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня борьба (Турисаз) проверяет — стойте твердо. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "13-4-8": {"runes": ["Эйваз", "Ансуз", "Вуньо"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня слова (Ансуз) строят мосты — говорите душой. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "14-5-9": {"runes": ["Пертро", "Райдо", "Хагалаз"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня путь (Райдо) зовет — идите смело. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."},
                "15-6-10": {"runes": ["Альгиз", "Кеназ", "Наутиз"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня ясность (Кеназ) освещает — будьте честны. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "16-7-11": {"runes": ["Соул", "Гебо", "Иса"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Пауза (Иса) даст время: размышления приведут к покою."},
                "17-8-12": {"runes": ["Тейваз", "Вуньо", "Йеро"], "description": "Мужество (Тейваз) в прошлом отстояло любовь. Сегодня радость (Вуньо) зовет — наслаждайтесь. Терпение (Йеро) созреет: любовь станет долгожданным даром."},
                "18-9-13": {"runes": ["Беркана", "Хагалаз", "Эйваз"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня буря (Хагалаз) встряхивает — примите перемены. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "19-10-14": {"runes": ["Эваз", "Наутиз", "Пертро"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня нужда (Наутиз) учит ценить — будьте искренни. Тайна (Пертро) откроется: скрытое станет светом любви."},
                "20-11-15": {"runes": ["Манназ", "Иса", "Альгиз"], "description": "Самопознание (Манназ) раскрыло мечты. Сегодня пауза (Иса) дает время — остановитесь. Защита (Альгиз) укроет: любовь станет безопасным приютом."},
                "21-12-16": {"runes": ["Лагуз", "Йеро", "Соул"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня терпение (Йеро) созревает — не торопите. Свет (Соул) озарит: чувства засияют ярким пламенем."},
                "22-13-17": {"runes": ["Ингуз", "Эйваз", "Тейваз"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня гибкость (Эйваз) помогает — будьте открыты. Мужество (Тейваз) победит: борьба оживит вашу связь."},
                "23-14-18": {"runes": ["Дагаз", "Пертро", "Беркана"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня тайна (Пертро) манит — ищите правду. Рост (Беркана) впереди: нежность создаст цветущий союз."},
                "24-15-19": {"runes": ["Отал", "Альгиз", "Эваз"], "description": "Дом (Отал) в прошлом был якорем. Сегодня защита (Альгиз) оберегает — держите границы. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "25-16-20": {"runes": ["Пустая руна Одина", "Соул", "Манназ"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня свет (Соул) озаряет — верьте в тепло. Самопознание (Манназ) сблизит: понимание углубит связь."},
                "1-18-21": {"runes": ["Феху", "Беркана", "Лагуз"], "description": "Изобилие (Феху) в прошлом влияло на чувства. Сегодня забота (Беркана) питает — будьте нежны. Поток (Лагуз) унесет к счастью: чувства станут мягким течением."},
                "2-19-22": {"runes": ["Уруз", "Эваз", "Ингуз"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня движение (Эваз) ускоряет — идите вперед. Начало (Ингуз) впереди: новая любовь родится из энергии."},
                "3-20-23": {"runes": ["Турисаз", "Манназ", "Дагаз"], "description": "Борьба (Турисаз) в прошлом закалила сердце. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Прорыв (Дагаз) обещает: перемены откроют светлый путь."},
                "4-21-24": {"runes": ["Ансуз", "Лагуз", "Отал"], "description": "Слова (Ансуз) в прошлом оставили след. Сегодня поток (Лагуз) несет к чувствам — плывите с ним. Дом (Отал) придет: любовь станет уютным убежищем."},
                "5-22-25": {"runes": ["Райдо", "Ингуз", "Пустая руна Одина"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня завершение (Ингуз) открывает главу — отпустите старое. Судьба (Пустая руна Одина) удивит: любовь явится внезапно."},
                "6-23-1": {"runes": ["Кеназ", "Дагаз", "Феху"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Изобилие (Феху) наполнит: любовь станет теплой опорой."},
                "7-24-2": {"runes": ["Гебо", "Отал", "Уруз"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня дом (Отал) дает стабильность — стройте вместе. Сила (Уруз) возродит: страсть вспыхнет с новой мощью."},
                "8-25-3": {"runes": ["Вуньо", "Пустая руна Одина", "Турисаз"], "description": "Радость (Вуньо) в прошлом согревала душу. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."},
                "9-1-4": {"runes": ["Хагалаз", "Феху", "Ансуз"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня изобилие (Феху) влияет — ищите баланс. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "10-2-5": {"runes": ["Наутиз", "Уруз", "Райдо"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня сила (Уруз) движет — направьте ее в любовь. Путь (Райдо) зовет: любовь унесет к новым горизонтам."},
                "11-3-6": {"runes": ["Иса", "Турисаз", "Кеназ"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня борьба (Турисаз) проверяет — стойте твердо. Ясность (Кеназ) осветит: понимание сделает любовь ярче."},
                "12-4-7": {"runes": ["Йеро", "Ансуз", "Гебо"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня слова (Ансуз) строят мосты — говорите душой. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "13-5-8": {"runes": ["Эйваз", "Райдо", "Вуньо"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня путь (Райдо) зовет — идите смело. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "14-6-9": {"runes": ["Пертро", "Кеназ", "Хагалаз"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня ясность (Кеназ) освещает — будьте честны. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."},
                "15-7-10": {"runes": ["Альгиз", "Гебо", "Наутиз"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "16-8-11": {"runes": ["Соул", "Вуньо", "Иса"], "description": "Свет (Соул) в прошлом вдохновлял мечтать о любви. Сегодня радость (Вуньо) зовет — наслаждайтесь моментом. Пауза (Иса) даст ясность: остановка откроет путь к глубине чувств."},
                "17-9-12": {"runes": ["Тейваз", "Хагалаз", "Йеро"], "description": "Мужество (Тейваз) в прошлом помогло отстоять любовь. Сегодня буря (Хагалаз) встряхивает — примите перемены. Терпение (Йеро) созреет: любовь расцветет после испытаний."},
                "18-10-13": {"runes": ["Беркана", "Наутиз", "Эйваз"], "description": "Забота (Беркана) в прошлом питала чувства. Сейчас нужда (Наутиз) учит ценить — будьте искренни. Гибкость (Эйваз) спасет: адаптация приведет к гармонии."},
                "19-11-14": {"runes": ["Эваз", "Иса", "Пертро"], "description": "Движение (Эваз) в прошлом унесло вас через любовь. Сегодня пауза (Иса) дает время — остановитесь. Тайна (Пертро) откроется: скрытые чувства станут светом."},
                "20-12-15": {"runes": ["Манназ", "Йеро", "Альгиз"], "description": "Самопознание (Манназ) раскрыло мечты о любви. Сегодня терпение (Йеро) созревает — не торопите судьбу. Защита (Альгиз) укроет: любовь станет безопасной гаванью."},
                "21-13-16": {"runes": ["Лагуз", "Эйваз", "Соул"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня гибкость (Эйваз) помогает — будьте открыты. Свет (Соул) озарит: чувства согреют душу теплым сиянием."},
                "22-14-17": {"runes": ["Ингуз", "Пертро", "Тейваз"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня тайна (Пертро) манит — ищите правду. Мужество (Тейваз) победит: смелость укрепит вашу связь."},
                "23-15-18": {"runes": ["Дагаз", "Альгиз", "Беркана"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сейчас защита (Альгиз) оберегает — держите границы. Рост (Беркана) впереди: нежность создаст цветущий союз."},
                "24-16-19": {"runes": ["Отал", "Соул", "Эваз"], "description": "Дом (Отал) в прошлом был якорем любви. Сегодня свет (Соул) озаряет — верьте в тепло. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "25-17-20": {"runes": ["Пустая руна Одина", "Тейваз", "Манназ"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня мужество (Тейваз) зовет к борьбе — не сдавайтесь. Самопознание (Манназ) сблизит: понимание углубит связь."},
                "1-18-22": {"runes": ["Феху", "Беркана", "Ингуз"], "description": "Изобилие (Феху) в прошлом влияло на чувства. Сегодня забота (Беркана) питает — будьте нежны. Начало (Ингуз) впереди: новая любовь родится из заботы."},
                "2-19-23": {"runes": ["Уруз", "Эваз", "Дагаз"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня движение (Эваз) ускоряет — идите вперед. Прорыв (Дагаз) обещает: перемены откроют светлый путь."},
                "3-20-24": {"runes": ["Турисаз", "Манназ", "Отал"], "description": "Борьба (Турисаз) в прошлом закалила сердце. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Дом (Отал) придет: любовь станет уютным убежищем."},
                "4-21-25": {"runes": ["Ансуз", "Лагуз", "Пустая руна Одина"], "description": "Слова (Ансуз) в прошлом оставили след. Сегодня поток (Лагуз) несет к чувствам — плывите с ним. Судьба (Пустая руна Одина) удивит: любовь явится внезапно."},
                "5-22-1": {"runes": ["Райдо", "Ингуз", "Феху"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня завершение (Ингуз) открывает главу — отпустите старое. Изобилие (Феху) наполнит: любовь станет теплой опорой."},
                "6-23-2": {"runes": ["Кеназ", "Дагаз", "Уруз"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Сила (Уруз) возродит: страсть вспыхнет с новой мощью."},
                "7-24-3": {"runes": ["Гебо", "Отал", "Турисаз"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня дом (Отал) дает стабильность — стройте вместе. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."},
                "8-25-4": {"runes": ["Вуньо", "Пустая руна Одина", "Ансуз"], "description": "Радость (Вуньо) в прошлом согревала душу. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "9-1-5": {"runes": ["Хагалаз", "Феху", "Райдо"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня изобилие (Феху) влияет — ищите баланс. Путь (Райдо) зовет: любовь унесет к новым горизонтам."},
                "10-2-6": {"runes": ["Наутиз", "Уруз", "Кеназ"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня сила (Уруз) движет — направьте ее в любовь. Ясность (Кеназ) осветит: понимание сделает любовь ярче."},
                "11-3-7": {"runes": ["Иса", "Турисаз", "Гебо"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня борьба (Турисаз) проверяет — стойте твердо. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "12-4-8": {"runes": ["Йеро", "Ансуз", "Вуньо"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня слова (Ансуз) строят мосты — говорите душой. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "13-5-9": {"runes": ["Эйваз", "Райдо", "Хагалаз"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня путь (Райдо) зовет — идите смело. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."},
                "14-6-10": {"runes": ["Пертро", "Кеназ", "Наутиз"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня ясность (Кеназ) освещает — будьте честны. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "15-7-11": {"runes": ["Альгиз", "Гебо", "Иса"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Пауза (Иса) даст время: размышления приведут к покою."},
                "16-8-12": {"runes": ["Соул", "Вуньо", "Йеро"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня радость (Вуньо) зовет — наслаждайтесь. Терпение (Йеро) созреет: любовь станет долгожданным даром."},
                "17-9-13": {"runes": ["Тейваз", "Хагалаз", "Эйваз"], "description": "Мужество (Тейваз) в прошлом отстояло любовь. Сегодня буря (Хагалаз) встряхивает — примите перемены. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "18-10-14": {"runes": ["Беркана", "Наутиз", "Пертро"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня нужда (Наутиз) учит ценить — будьте искренни. Тайна (Пертро) откроется: скрытое станет светом любви."},
                "19-11-15": {"runes": ["Эваз", "Иса", "Альгиз"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня пауза (Иса) дает время — остановитесь. Защита (Альгиз) укроет: любовь станет безопасным приютом."},
                "20-12-16": {"runes": ["Манназ", "Йеро", "Соул"], "description": "Самопознание (Манназ) раскрыло мечты. Сегодня терпение (Йеро) созревает — не торопите. Свет (Соул) озарит: чувства засияют ярким пламенем."},
                "21-13-17": {"runes": ["Лагуз", "Эйваз", "Тейваз"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня гибкость (Эйваз) помогает — будьте открыты. Мужество (Тейваз) победит: борьба оживит вашу связь."},
                "22-14-18": {"runes": ["Ингуз", "Пертро", "Беркана"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня тайна (Пертро) манит — ищите правду. Рост (Беркана) впереди: нежность создаст цветущий союз."},
                "23-15-19": {"runes": ["Дагаз", "Альгиз", "Эваз"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня защита (Альгиз) оберегает — держите границы. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "24-16-20": {"runes": ["Отал", "Соул", "Манназ"], "description": "Дом (Отал) в прошлом был якорем. Сегодня свет (Соул) озаряет — верьте в тепло. Самопознание (Манназ) сблизит: понимание углубит связь."},
                "25-17-21": {"runes": ["Пустая руна Одина", "Тейваз", "Лагуз"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня мужество (Тейваз) зовет к борьбе — не сдавайтесь. Поток (Лагуз) унесет к счастью: чувства станут мягким течением."},
                "1-19-22": {"runes": ["Феху", "Эваз", "Ингуз"], "description": "Изобилие (Феху) в прошлом влияло на чувства. Сегодня движение (Эваз) ускоряет — идите вперед. Начало (Ингуз) впереди: новая любовь родится из движения."},
                "2-20-23": {"runes": ["Уруз", "Манназ", "Дагаз"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Прорыв (Дагаз) обещает: перемены откроют светлый путь."},
                "3-21-24": {"runes": ["Турисаз", "Лагуз", "Отал"], "description": "Борьба (Турисаз) в прошлом закалила сердце. Сегодня поток (Лагуз) несет к чувствам — плывите с ним. Дом (Отал) придет: любовь станет уютным убежищем."},
                "4-22-25": {"runes": ["Ансуз", "Ингуз", "Пустая руна Одина"], "description": "Слова (Ансуз) в прошлом оставили след. Сегодня завершение (Ингуз) открывает главу — отпустите старое. Судьба (Пустая руна Одина) удивит: любовь явится внезапно."},
                "5-23-1": {"runes": ["Райдо", "Дагаз", "Феху"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Изобилие (Феху) наполнит: любовь станет теплой опорой."},
                "6-24-2": {"runes": ["Кеназ", "Отал", "Уруз"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня дом (Отал) дает стабильность — стройте вместе. Сила (Уруз) возродит: страсть вспыхнет с новой мощью."},
                "7-25-3": {"runes": ["Гебо", "Пустая руна Одина", "Турисаз"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."},
                "8-1-4": {"runes": ["Вуньо", "Феху", "Ансуз"], "description": "Радость (Вуньо) в прошлом согревала душу. Сегодня изобилие (Феху) влияет — ищите баланс. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "9-2-5": {"runes": ["Хагалаз", "Уруз", "Райдо"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня сила (Уруз) движет — направьте ее в любовь. Путь (Райдо) зовет: любовь унесет к новым горизонтам."},
                "10-3-6": {"runes": ["Наутиз", "Турисаз", "Кеназ"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня борьба (Турисаз) проверяет — стойте твердо. Ясность (Кеназ) осветит: понимание сделает любовь ярче."},
                "11-4-7": {"runes": ["Иса", "Ансуз", "Гебо"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня слова (Ансуз) строят мосты — говорите душой. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "12-5-8": {"runes": ["Йеро", "Райдо", "Вуньо"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня путь (Райдо) зовет — идите смело. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "13-6-9": {"runes": ["Эйваз", "Кеназ", "Хагалаз"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня ясность (Кеназ) освещает — будьте честны. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."},
                "14-7-10": {"runes": ["Пертро", "Гебо", "Наутиз"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "15-8-11": {"runes": ["Альгиз", "Вуньо", "Иса"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня радость (Вуньо) зовет — наслаждайтесь. Пауза (Иса) даст время: размышления приведут к покою."},
                "16-9-12": {"runes": ["Соул", "Хагалаз", "Йеро"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня буря (Хагалаз) встряхивает — примите перемены. Терпение (Йеро) созреет: любовь станет долгожданным даром."},
                "17-10-13": {"runes": ["Тейваз", "Наутиз", "Эйваз"], "description": "Мужество (Тейваз) в прошлом отстояло любовь. Сегодня нужда (Наутиз) учит ценить — будьте искренни. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "18-11-14": {"runes": ["Беркана", "Иса", "Пертро"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня пауза (Иса) дает время — остановитесь. Тайна (Пертро) откроется: скрытое станет светом любви."},
                "19-12-15": {"runes": ["Эваз", "Йеро", "Альгиз"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня терпение (Йеро) созревает — не торопите. Защита (Альгиз) укроет: любовь станет безопасным приютом."},
                "20-13-16": {"runes": ["Манназ", "Эйваз", "Соул"], "description": "Самопознание (Манназ) раскрыло мечты. Сегодня гибкость (Эйваз) помогает — будьте открыты. Свет (Соул) озарит: чувства засияют ярким пламенем."},
                "21-14-17": {"runes": ["Лагуз", "Пертро", "Тейваз"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня тайна (Пертро) манит — ищите правду. Мужество (Тейваз) победит: борьба оживит вашу связь."},
                "22-15-18": {"runes": ["Ингуз", "Альгиз", "Беркана"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня защита (Альгиз) оберегает — держите границы. Рост (Беркана) впереди: нежность создаст цветущий союз."},
                "23-16-19": {"runes": ["Дагаз", "Соул", "Эваз"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня свет (Соул) озаряет — верьте в тепло. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "24-17-20": {"runes": ["Отал", "Тейваз", "Манназ"], "description": "Дом (Отал) в прошлом был якорем. Сегодня мужество (Тейваз) зовет к борьбе — не сдавайтесь. Самопознание (Манназ) сблизит: понимание углубит связь."},
                "25-18-21": {"runes": ["Пустая руна Одина", "Беркана", "Лагуз"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня забота (Беркана) питает — будьте нежны. Поток (Лагуз) унесет к счастью: чувства станут мягким течением."},
                "1-19-23": {"runes": ["Феху", "Эваз", "Дагаз"], "description": "Изобилие (Феху) в прошлом влияло на чувства. Сегодня движение (Эваз) ускоряет — идите вперед. Прорыв (Дагаз) обещает: перемены откроют светлый путь."},
                "2-20-24": {"runes": ["Уруз", "Манназ", "Отал"], "description": "Сила (Уруз) в прошлом питала страсть. Сегодня самопознание (Манназ) ведет к истине — узнайте себя. Дом (Отал) придет: любовь станет уютным убежищем."},
                "3-21-25": {"runes": ["Турисаз", "Лагуз", "Пустая руна Одина"], "description": "Борьба (Турисаз) в прошлом закалила сердце. Сегодня поток (Лагуз) несет к чувствам — плывите с ним. Судьба (Пустая руна Одина) удивит: любовь явится внезапно."},
                "4-22-1": {"runes": ["Ансуз", "Ингуз", "Феху"], "description": "Слова (Ансуз) в прошлом оставили след. Сегодня завершение (Ингуз) открывает главу — отпустите старое. Изобилие (Феху) наполнит: любовь станет теплой опорой."},
                "5-23-2": {"runes": ["Райдо", "Дагаз", "Уруз"], "description": "Путь (Райдо) в прошлом вел через уроки. Сегодня прорыв (Дагаз) меняет все — будьте открыты. Сила (Уруз) возродит: страсть вспыхнет с новой мощью."},
                "6-24-3": {"runes": ["Кеназ", "Отал", "Турисаз"], "description": "Страсть (Кеназ) в прошлом зажгла огонь. Сегодня дом (Отал) дает стабильность — стройте вместе. Борьба (Турисаз) укрепит: стойкость создаст прочную связь."},
                "7-25-4": {"runes": ["Гебо", "Пустая руна Одина", "Ансуз"], "description": "Взаимность (Гебо) в прошлом была идеалом. Сегодня судьба (Пустая руна Одина) играет — доверьтесь ей. Слова (Ансуз) свяжут: откровенность откроет сердца."},
                "8-1-5": {"runes": ["Вуньо", "Феху", "Райдо"], "description": "Радость (Вуньо) в прошлом согревала душу. Сегодня изобилие (Феху) влияет — ищите баланс. Путь (Райдо) зовет: любовь унесет к новым горизонтам."},
                "9-2-6": {"runes": ["Хагалаз", "Уруз", "Кеназ"], "description": "Разрушение (Хагалаз) в прошлом сломало иллюзии. Сегодня сила (Уруз) движет — направьте ее в любовь. Ясность (Кеназ) осветит: понимание сделает любовь ярче."},
                "10-3-7": {"runes": ["Наутиз", "Турисаз", "Гебо"], "description": "Нужда (Наутиз) в прошлом заставила искать тепло. Сегодня борьба (Турисаз) проверяет — стойте твердо. Взаимность (Гебо) расцветет: равновесие станет счастьем."},
                "11-4-8": {"runes": ["Иса", "Ансуз", "Вуньо"], "description": "Холод (Иса) в прошлом заморозил чувства. Сегодня слова (Ансуз) строят мосты — говорите душой. Радость (Вуньо) наполнит: счастье будет легким и теплым."},
                "12-5-9": {"runes": ["Йеро", "Райдо", "Хагалаз"], "description": "Терпение (Йеро) в прошлом научило ждать. Сегодня путь (Райдо) зовет — идите смело. Буря (Хагалаз) очистит: перемены принесут свежий взгляд."},
                "13-6-10": {"runes": ["Эйваз", "Кеназ", "Наутиз"], "description": "Перемены (Эйваз) в прошлом изменили путь. Сегодня ясность (Кеназ) освещает — будьте честны. Нужда (Наутиз) сблизит: искренность станет вашей силой."},
                "14-7-11": {"runes": ["Пертро", "Гебо", "Иса"], "description": "Тайны (Пертро) прошлого скрывают уроки. Сегодня взаимность (Гебо) — ваша цель, ищите равновесие. Пауза (Иса) даст время: размышления приведут к покою."},
                "15-8-12": {"runes": ["Альгиз", "Вуньо", "Йеро"], "description": "Защита (Альгиз) в прошлом оберегала вас. Сегодня радость (Вуньо) зовет — наслаждайтесь. Терпение (Йеро) созреет: любовь станет долгожданным даром."},
                "16-9-13": {"runes": ["Соул", "Хагалаз", "Эйваз"], "description": "Свет (Соул) в прошлом вдохновлял мечтать. Сегодня буря (Хагалаз) встряхивает — примите перемены. Гибкость (Эйваз) спасет: адаптация создаст гармонию."},
                "17-10-14": {"runes": ["Тейваз", "Наутиз", "Пертро"], "description": "Мужество (Тейваз) в прошлом отстояло любовь. Сегодня нужда (Наутиз) учит ценить — будьте искренни. Тайна (Пертро) откроется: скрытое станет светом любви."},
                "18-11-15": {"runes": ["Беркана", "Иса", "Альгиз"], "description": "Забота (Беркана) в прошлом питала чувства. Сегодня пауза (Иса) дает время — остановитесь. Защита (Альгиз) укроет: любовь станет безопасным приютом."},
                "19-12-16": {"runes": ["Эваз", "Йеро", "Соул"], "description": "Движение (Эваз) в прошлом унесло через любовь. Сегодня терпение (Йеро) созревает — не торопите. Свет (Соул) озарит: чувства засияют ярким пламенем."},
                "20-13-17": {"runes": ["Манназ", "Эйваз", "Тейваз"], "description": "Самопознание (Манназ) раскрыло мечты. Сегодня гибкость (Эйваз) помогает — будьте открыты. Мужество (Тейваз) победит: борьба оживит вашу связь."},
                "21-14-18": {"runes": ["Лагуз", "Пертро", "Беркана"], "description": "Поток (Лагуз) в прошлом унес в страсть. Сегодня тайна (Пертро) манит — ищите правду. Рост (Беркана) впереди: нежность создаст цветущий союз."},
                "22-15-19": {"runes": ["Ингуз", "Альгиз", "Эваз"], "description": "Начало (Ингуз) в прошлом дало надежду. Сегодня защита (Альгиз) оберегает — держите границы. Движение (Эваз) ускорит: любовь найдет свой ритм."},
                "23-16-20": {"runes": ["Дагаз", "Соул", "Манназ"], "description": "Прорыв (Дагаз) в прошлом изменил взгляд. Сегодня свет (Соул) озаряет — верьте в тепло. Самопознание (Манназ) сблизит: понимание углубит связь."},
                "24-17-21": {"runes": ["Отал", "Тейваз", "Лагуз"], "description": "Дом (Отал) в прошлом был якорем. Сегодня мужество (Тейваз) зовет к борьбе — не сдавайтесь. Поток (Лагуз) унесет к счастью: чувства станут мягким течением."},
                "25-18-22": {"runes": ["Пустая руна Одина", "Беркана", "Ингуз"], "description": "Судьба (Пустая руна Одина) скрывала любовь. Сегодня забота (Беркана) питает — будьте нежны. Начало (Ингуз) впереди: новая любовь родится из заботы."}
        }





